
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>1.天龙八部 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="2.sdyxz.html" />
    
    
    <link rel="prev" href="./" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    简介
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.2" data-path="1.tlbb.html">
            
                <a href="1.tlbb.html">
            
                    
                    1.天龙八部
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="2.sdyxz.html">
            
                <a href="2.sdyxz.html">
            
                    
                    2.射雕英雄传
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="3.sdxl.html">
            
                <a href="3.sdxl.html">
            
                    
                    3.神雕侠侣
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="4.yttlj.html">
            
                <a href="4.yttlj.html">
            
                    
                    4.倚天屠龙记
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >1.天龙八部</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x5929;&#x9F99;&#x516B;&#x90E8;">&#x5929;&#x9F99;&#x516B;&#x90E8;</h1>
<p>&#x300A;&#x5929;&#x9F99;&#x516B;&#x90E8;&#x300B;&#x662F;&#x4E2D;&#x56FD;&#x73B0;&#x4EE3;&#x4F5C;&#x5BB6;&#x91D1;&#x5EB8;&#x521B;&#x4F5C;&#x7684;&#x957F;&#x7BC7;&#x6B66;&#x4FA0;&#x5C0F;&#x8BF4;&#x3002;&#x8FD9;&#x90E8;&#x5C0F;&#x8BF4;&#x4ECE;1963&#x5E74;&#x5F00;&#x59CB;&#x521B;&#x4F5C;&#xFF0C;&#x5386;&#x65F6;4&#x5E74;&#x5B8C;&#x6210;&#x3002;&#x524D;&#x540E;&#x5171;&#x6709;&#x4E09;&#x7248;&#xFF0C;&#x5E76;&#x5728;2005&#x5E74;&#x7B2C;&#x4E09;&#x7248;&#x4E2D;&#x7ECF;&#x5386;6&#x7A3F;&#x4FEE;&#x8BA2;&#xFF0C;&#x7ED3;&#x5C40;&#x6539;&#x52A8;&#x8F83;&#x5927;&#x3002;&#x5C0F;&#x8BF4;&#x4EE5;&#x5B8B;&#x54F2;&#x5B97;&#x65F6;&#x4EE3;&#x4E3A;&#x80CC;&#x666F;&#xFF0C;&#x901A;&#x8FC7;&#x5B8B;&#x3001;&#x8FBD;&#x3001;&#x5927;&#x7406;&#x3001;&#x897F;&#x590F;&#x3001;&#x5410;&#x8543;&#x7B49;&#x738B;&#x56FD;&#x4E4B;&#x95F4;&#x7684;&#x6B66;&#x6797;&#x6069;&#x6028;&#x548C;&#x6C11;&#x65CF;&#x77DB;&#x76FE;&#xFF0C;&#x4ECE;&#x54F2;&#x5B66;&#x7684;&#x9AD8;&#x5EA6;&#x5BF9;&#x4EBA;&#x751F;&#x548C;&#x793E;&#x4F1A;&#x8FDB;&#x884C;&#x5BA1;&#x89C6;&#x548C;&#x63CF;&#x5199;&#xFF0C;&#x5C55;&#x793A;&#x4E86;&#x4E00;&#x5E45;&#x6CE2;&#x6F9C;&#x58EE;&#x9614;&#x7684;&#x751F;&#x6D3B;&#x753B;&#x5377;&#x3002;&#x5176;&#x6545;&#x4E8B;&#x4E4B;&#x79BB;&#x5947;&#x66F2;&#x6298;&#x3001;&#x6D89;&#x53CA;&#x4EBA;&#x7269;&#x4E4B;&#x4F17;&#x591A;&#x3001;&#x5386;&#x53F2;&#x80CC;&#x666F;&#x4E4B;&#x5E7F;&#x6CDB;&#x3001;&#x6B66;&#x4FA0;&#x6218;&#x5F79;&#x4E4B;&#x5E9E;&#x5927;&#x3001;&#x60F3;&#x8C61;&#x529B;&#x4E4B;&#x4E30;&#x5BCC;&#x5F53;&#x5C5E;&#x201C;&#x91D1;&#x4E66;&#x201D;&#x4E4B;&#x6700;&#x3002;&#x4F5C;&#x54C1;&#x98CE;&#x683C;&#x5B8F;&#x4F1F;&#x60B2;&#x58EE;&#xFF0C;&#x662F;&#x4E00;&#x90E8;&#x5199;&#x5C3D;&#x4EBA;&#x6027;&#x3001;&#x60B2;&#x5267;&#x8272;&#x5F69;&#x6D53;&#x539A;&#x7684;&#x53F2;&#x8BD7;&#x5DE8;&#x8457;&#x3002;</p>
<p>&#x300A;&#x5929;&#x9F99;&#x516B;&#x90E8;&#x300B;&#x5168;&#x4E66;&#x5171;&#x4E94;&#x5341;&#x7AE0;&#xFF0C;&#x5176;&#x4E3B;&#x8981;&#x60C5;&#x8282;&#x6982;&#x8FF0;&#x5982;&#x4E0B;&#xFF1A;
&#x4E91;&#x5357;&#x5927;&#x7406;&#x56FD;&#x6B66;&#x6797;&#x4E16;&#x5BB6;&#x9547;&#x5357;&#x738B;&#x4E4B;&#x5B50;&#x6BB5;&#x8A89;&#xFF0C;&#x4E3A;&#x9003;&#x907F;&#x4E60;&#x6B66;&#xFF0C;&#x6765;&#x81F3;&#x65E0;&#x91CF;&#x5C71;&#x4E2D;&#xFF0C;&#x56E0;&#x79CD;&#x79CD;&#x673A;&#x9047;&#xFF0C;&#x5B66;&#x5F97;&#x4E00;&#x8EAB;&#x53E4;&#x602A;&#x5947;&#x5999;&#x7684;&#x6B66;&#x529F;&#xFF0C;&#x5E76;&#x5148;&#x540E;&#x7ED3;&#x8BC6;&#x5C11;&#x5973;&#x949F;&#x7075;&#x3001;&#x6728;&#x5A49;&#x6E05;&#xFF0C;&#x4E92;&#x76F8;&#x60A6;&#x6155;&#xFF0C;&#x5C82;&#x6599;&#x6B64;&#x4E8C;&#x4EBA;&#x662F;&#x7236;&#x4EB2;&#x6BB5;&#x6B63;&#x6DF3;&#x56DB;&#x5904;&#x7559;&#x60C5;&#x7684;&#x79C1;&#x751F;&#x5973;&#x3002;
&#x6BB5;&#x8A89;&#x56DE;&#x5230;&#x5927;&#x7406;&#xFF0C;&#x9002;&#x9022;&#x5410;&#x8543;&#x56FD;&#x5927;&#x8F6E;&#x660E;&#x6CD5;&#x738B;&#x9E20;&#x6469;&#x667A;&#x4E3A;&#x62A2;&#x5927;&#x7406;&#x56FD;&#x5929;&#x9F99;&#x5BFA;&#x6B66;&#x529F;&#x7EDD;&#x5B66;&#x516D;&#x8109;&#x795E;&#x5251;&#x56FE;&#x8C31;&#x4E0E;&#x5929;&#x9F99;&#x5BFA;&#x4F17;&#x9AD8;&#x50E7;&#x6BD4;&#x6B66;&#x4E4B;&#x4F1A;&#x3002;&#x4E3A;&#x6551;&#x4F2F;&#x7236;&#x4FDD;&#x5B9A;&#x5E1D;&#xFF0C;&#x6BB5;&#x8A89;&#x4EE5;&#x6DF1;&#x539A;&#x7684;&#x5185;&#x529B;&#x4E3A;&#x57FA;&#x7840;&#xFF0C;&#x4E00;&#x4EBA;&#x4F7F;&#x51FA;&#x516D;&#x8109;&#x795E;&#x5251;&#xFF0C;&#x5927;&#x8D25;&#x9E20;&#x6469;&#x667A;&#xFF0C;&#x540E;&#x88AB;&#x9E20;&#x6469;&#x667A;&#x7528;&#x8BA1;&#x64D2;&#x4F4F;&#xFF0C;&#x5E26;&#x81F3;&#x59D1;&#x82CF;&#x6B66;&#x6797;&#x4E16;&#x5BB6;&#x3001;&#x4EE5;&#x201C;&#x4EE5;&#x5F7C;&#x4E4B;&#x9053;&#xFF0C;&#x8FD8;&#x65BD;&#x5F7C;&#x8EAB;&#x201D;&#x4EAB;&#x8A89;&#x4E2D;&#x539F;&#x6B66;&#x6797;&#x7684;&#x6155;&#x5BB9;&#x6C0F;&#x5BB6;&#x4E2D;&#xFF0C;&#x5728;&#x963F;&#x6731;&#x3001;&#x963F;&#x78A7;&#x5E2E;&#x52A9;&#x4E0B;&#x9003;&#x8131;&#x3002;&#x5728;&#x82CF;&#x5DDE;&#xFF0C;&#x4ED6;&#x9047;&#x89C1;&#x82E6;&#x604B;&#x8868;&#x54E5;&#x6155;&#x5BB9;&#x590D;&#x7684;&#x738B;&#x8BED;&#x5AE3;&#xFF0C;&#x5BF9;&#x5979;&#x4E00;&#x89C1;&#x949F;&#x60C5;&#xFF0C;&#x82E6;&#x82E6;&#x8FFD;&#x968F;&#xFF1B;&#x540E;&#x53C8;&#x5728;&#x65E0;&#x9521;&#x677E;&#x9E64;&#x697C;&#x4E0E;&#x4E10;&#x5E2E;&#x5E2E;&#x4E3B;&#x4E54;&#x5CF0;&#x7ED3;&#x4E3A;&#x5F02;&#x59D3;&#x5144;&#x5F1F;&#x3002;
&#x4E54;&#x5CF0;&#x6765;&#x59D1;&#x82CF;&#xFF0C;&#x672C;&#x662F;&#x627E;&#x6155;&#x5BB9;&#x590D;&#x67E5;&#x6E05;&#x4E10;&#x5E2E;&#x526F;&#x5E2E;&#x4E3B;&#x9A6C;&#x5927;&#x5143;&#x88AB;&#x4ED6;&#x81EA;&#x5DF1;&#x7684;&#x6210;&#x540D;&#x7EDD;&#x6280;&#x6240;&#x6740;&#x4E00;&#x4E8B;&#xFF0C;&#x8C01;&#x77E5;&#x5E2E;&#x5185;&#x7A81;&#x751F;&#x5927;&#x53D8;&#xFF0C;&#x4ED6;&#x88AB;&#x6307;&#x8BC1;&#x4E3A;&#x5951;&#x4E39;&#x4EBA;&#x3002;&#x4E3A;&#x89E3;&#x5F00;&#x81EA;&#x5DF1;&#x7684;&#x8EAB;&#x4E16;&#x4E4B;&#x8C1C;&#xFF0C;&#x4ED6;&#x5317;&#x4E0A;&#x5C11;&#x5BA4;&#x5C71;&#xFF0C;&#x627E;&#x81EA;&#x5DF1;&#x7684;&#x517B;&#x7236;&#x4E54;&#x4E09;&#x69D0;&#x548C;&#x6069;&#x5E08;&#x7384;&#x82E6;&#xFF0C;&#x53EF;&#x4E8C;&#x4EBA;&#x5DF2;&#x9047;&#x5BB3;&#x8EAB;&#x4EA1;&#xFF0C;&#x76EE;&#x51FB;&#x4E4B;&#x4EBA;&#x7686;&#x8BA4;&#x4E3A;&#x662F;&#x4E54;&#x5CF0;&#x6240;&#x4E3A;&#x3002;&#x4ED6;&#x60B2;&#x6124;&#x5F02;&#x5E38;&#xFF0C;&#x767E;&#x53E3;&#x83AB;&#x8FA9;&#xFF0C;&#x4E3A;&#x6551;&#x5C11;&#x5973;&#x963F;&#x6731;&#x4E4B;&#x547D;&#xFF0C;&#x5927;&#x6218;&#x805A;&#x8D24;&#x5E84;&#xFF0C;&#x4E0E;&#x5929;&#x4E0B;&#x82F1;&#x96C4;&#x4E3A;&#x654C;&#xFF0C;&#x540E;&#x89C1;&#x6740;&#x622E;&#x592A;&#x591A;&#xFF0C;&#x60F3;&#x81EA;&#x520E;&#x4EE5;&#x6C42;&#x89E3;&#x8131;&#xFF0C;&#x5374;&#x88AB;&#x4E00;&#x795E;&#x79D8;&#x7684;&#x6B66;&#x6797;&#x9AD8;&#x624B;&#x6551;&#x8D70;&#x3002;
&#x4E54;&#x5CF0;&#x6765;&#x5230;&#x96C1;&#x95E8;&#x5173;&#xFF0C;&#x4E3A;&#x81EA;&#x5DF1;&#x7684;&#x8EAB;&#x4E16;&#x6240;&#x82E6;&#x607C;&#x3001;&#x81EA;&#x5351;&#xFF0C;&#x56E0;&#x89C1;&#x5B8B;&#x5175;&#x5C60;&#x6740;&#x5951;&#x4E39;&#x767E;&#x59D3;&#xFF0C;&#x5982;&#x918D;&#x9190;&#x704C;&#x9876;&#xFF0C;&#x7ACB;&#x5373;&#x987F;&#x609F;&#xFF0C;&#x4E0D;&#x518D;&#x4EE5;&#x5951;&#x4E39;&#x4EBA;&#x81EA;&#x803B;&#x3002;&#x4E3A;&#x5BFB;&#x627E;&#x4EC7;&#x4EBA;&#xFF0C;&#x4ED6;&#x548C;&#x963F;&#x6731;&#x5F80;&#x8FD4;&#x5343;&#x91CC;&#xFF0C;&#x82E6;&#x82E6;&#x6C42;&#x7D22;&#xFF0C;&#x9014;&#x4E2D;&#x60C5;&#x610F;&#x4E92;&#x751F;&#xFF0C;&#x5F7C;&#x6B64;&#x7231;&#x604B;&#x3002;&#x540E;&#x5176;&#x88AB;&#x9A6C;&#x5927;&#x5143;&#x4E4B;&#x59BB;&#x6240;&#x9A97;&#xFF0C;&#x4EE5;&#x81F4;&#x5931;&#x624B;&#x6253;&#x6B7B;&#x5047;&#x626E;&#x7236;&#x4EB2;&#x6BB5;&#x6B63;&#x6DF3;&#x7684;&#x963F;&#x6731;&#xFF0C;&#x6094;&#x6068;&#x7EC8;&#x751F;&#xFF0C;&#x5E76;&#x7B54;&#x5E94;&#x963F;&#x6731;&#xFF0C;&#x7167;&#x6599;&#x5979;&#x7684;&#x59B9;&#x59B9;&#x963F;&#x7D2B;&#x3002;&#x963F;&#x7D2B;&#x662F;&#x661F;&#x5BBF;&#x8001;&#x602A;&#x4E01;&#x6625;&#x79CB;&#x7684;&#x5F92;&#x5F1F;&#xFF0C;&#x6EE1;&#x8EAB;&#x90AA;&#x6C14;&#xFF0C;&#x4E0D;&#x4EE5;&#x4ED6;&#x4EBA;&#x4E4B;&#x662F;&#x975E;&#x4E3A;&#x662F;&#x975E;&#x3002;&#x4E54;&#x5CF0;&#x5E26;&#x5979;&#x81F3;&#x4E1C;&#x5317;&#xFF0C;&#x4ECE;&#x91D1;&#x4EBA;&#x624B;&#x4E2D;&#x6551;&#x51FA;&#x8FBD;&#x56FD;&#x7687;&#x5E1D;&#x8036;&#x5F8B;&#x6D2A;&#x57FA;&#xFF0C;&#x7ED3;&#x4E3A;&#x5144;&#x5F1F;&#xFF0C;&#x5E2E;&#x52A9;&#x6D88;&#x9664;&#x53DB;&#x4E71;&#xFF0C;&#x88AB;&#x5C01;&#x4E3A;&#x5357;&#x9662;&#x5927;&#x738B;&#x3002;
&#x900D;&#x9065;&#x6D3E;&#x638C;&#x95E8;&#x4EBA;&#x65E0;&#x5D16;&#x5B50;&#x4E3A;&#x5BFB;&#x627E;&#x4E00;&#x4E2A;&#x8272;&#x827A;&#x53CC;&#x5168;&#x3001;&#x806A;&#x660E;&#x4F36;&#x4FD0;&#x7684;&#x5F92;&#x5F1F;&#xFF0C;&#x8BBE;&#x4E0B;&#x201C;&#x73CD;&#x73D1;&#x201D;&#x68CB;&#x5C40;&#xFF0C;&#x4E3A;&#x5C11;&#x6797;&#x5BFA;&#x865A;&#x5B57;&#x8F88;&#x5F1F;&#x5B50;&#x865A;&#x7AF9;&#x8BEF;&#x649E;&#x89E3;&#x5F00;&#x3002;&#x76F8;&#x8C8C;&#x4E0D;&#x4F73;&#x4E3A;&#x4EBA;&#x611A;&#x76F4;&#x7684;&#x5C0F;&#x548C;&#x5C1A;&#x6210;&#x4E3A;&#x900D;&#x9065;&#x6D3E;&#x7684;&#x638C;&#x95E8;&#x4EBA;&#x540E;&#xFF0C;&#x53C8;&#x88AB;&#x7075;&#x9E6B;&#x5BAB;&#x4E3B;&#x4EBA;&#x5929;&#x5C71;&#x7AE5;&#x59E5;&#x5E26;&#x81F3;&#x897F;&#x590F;&#x7687;&#x5BAB;&#x4E2D;&#xFF0C;&#x5C3D;&#x5F97;&#x900D;&#x9065;&#x6D3E;&#x771F;&#x4F20;&#x3002;&#x5929;&#x5C71;&#x7AE5;&#x59E5;&#x4E0E;&#x897F;&#x590F;&#x738B;&#x5983;&#x674E;&#x79CB;&#x6C34;&#x540C;&#x5F52;&#x4E8E;&#x5C3D;&#x540E;&#xFF0C;&#x865A;&#x7AF9;&#x6210;&#x4E3A;&#x7075;&#x9E6B;&#x5BAB;&#x4E3B;&#x4EBA;&#xFF0C;&#x5E76;&#x4E0E;&#x8DDF;&#x968F;&#x738B;&#x8BED;&#x5AE3;&#x800C;&#x6765;&#x7684;&#x6BB5;&#x8A89;&#x7ED3;&#x4E3A;&#x5144;&#x5F1F;&#x3002;&#x4E3A;&#x5411;&#x65B9;&#x4E08;&#x5FCF;&#x6094;&#x81EA;&#x5DF1;&#x7684;&#x7F6A;&#x884C;&#xFF0C;&#x865A;&#x7AF9;&#x56DE;&#x5230;&#x5C11;&#x6797;&#x5BFA;&#xFF0C;&#x9002;&#x9022;&#x5929;&#x4E0B;&#x5404;&#x8DEF;&#x82F1;&#x96C4;&#x9F50;&#x81F3;&#x5C11;&#x6797;&#x5BFA;&#xFF0C;&#x6709;&#x4E10;&#x5E2E;&#x3001;&#x661F;&#x5BBF;&#x6D3E;&#x3001;&#x59D1;&#x82CF;&#x6155;&#x5BB9;&#x3001;&#x9E20;&#x6469;&#x667A;&#x3001;&#x5927;&#x7406;&#x6BB5;&#x6C0F;&#x3001;&#x56DB;&#x5927;&#x6076;&#x4EBA;&#x7B49;&#x7B49;&#x3002;
&#x897F;&#x590F;&#x56FD;&#x5F20;&#x699C;&#x62DB;&#x5A7F;&#xFF0C;&#x4F17;&#x4EBA;&#x76F8;&#x7EE7;&#x8D76;&#x6765;&#x3002;&#x6155;&#x5BB9;&#x590D;&#x4E3A;&#x5E94;&#x53EC;&#x62D2;&#x7EDD;&#x738B;&#x8BED;&#x5AE3;&#x7684;&#x7231;&#x60C5;&#xFF1B;&#x4F17;&#x4EBA;&#x6551;&#x8D77;&#x4F24;&#x5FC3;&#x81EA;&#x6740;&#x7684;&#x738B;&#x8BED;&#x5AE3;&#xFF0C;&#x540E;&#x6BB5;&#x8A89;&#x7EC8;&#x4E8E;&#x83B7;&#x5F97;&#x5979;&#x7684;&#x82B3;&#x5FC3;&#xFF1B;&#x9E20;&#x6469;&#x667A;&#x8D2A;&#x7EC3;&#x5C11;&#x6797;&#x6B66;&#x529F;&#xFF0C;&#x8D70;&#x706B;&#x5165;&#x9B54;&#xFF0C;&#x5E78;&#x88AB;&#x6BB5;&#x8A89;&#x5438;&#x53BB;&#x5168;&#x8EAB;&#x529F;&#x529B;&#xFF0C;&#x4FDD;&#x4F4F;&#x6027;&#x547D;&#xFF0C;&#x5927;&#x5F7B;&#x5927;&#x609F;&#xFF0C;&#x6210;&#x4E3A;&#x4E00;&#x4EE3;&#x9AD8;&#x50E7;&#x3002;&#x897F;&#x590F;&#x516C;&#x4E3B;&#x63D0;&#x51FA;&#x95EE;&#x9898;&#xFF0C;&#x53EA;&#x6709;&#x966A;&#x540C;&#x6BB5;&#x8A89;&#x800C;&#x53BB;&#x7684;&#x865A;&#x7AF9;&#x7684;&#x56DE;&#x7B54;&#x4EE4;&#x897F;&#x590F;&#x516C;&#x4E3B;&#x6EE1;&#x610F;&#x3002;&#x539F;&#x6765;&#x516C;&#x4E3B;&#x662F;&#x5F53;&#x521D;&#x5929;&#x5C71;&#x7AE5;&#x59E5;&#x5077;&#x6765;&#x4E3A;&#x865A;&#x7AF9;&#x7834;&#x6212;&#x7684;&#x68A6;&#x59D1;&#xFF0C;&#x4E8C;&#x4EBA;&#x7EC8;&#x4E8E;&#x7ED3;&#x4E3A;&#x8FDE;&#x7406;&#x3002;
&#x6BB5;&#x8A89;&#x56DE;&#x5927;&#x7406;&#x7684;&#x9014;&#x4E2D;&#xFF0C;&#x8BEF;&#x5165;&#x738B;&#x8BED;&#x5AE3;&#x7684;&#x6BCD;&#x4EB2;&#x3001;&#x6BB5;&#x6B63;&#x6DF3;&#x7684;&#x53E6;&#x4E00;&#x60C5;&#x4EBA;&#x674E;&#x9752;&#x841D;&#x8BBE;&#x8BA1;&#x6349;&#x62FF;&#x6BB5;&#x6B63;&#x6DF3;&#x7684;&#x5E84;&#x56ED;&#x4E4B;&#x4E2D;&#xFF1B;&#x6BB5;&#x5EF6;&#x5E86;&#x64D2;&#x4F4F;&#x6BB5;&#x6B63;&#x6DF3;&#x548C;&#x4ED6;&#x7684;&#x592B;&#x4EBA;&#x3001;&#x60C5;&#x4EBA;&#x4EEC;&#xFF0C;&#x4E5F;&#x8D76;&#x6765;&#x8FD9;&#x91CC;&#xFF0C;&#x4EE5;&#x6740;&#x6B7B;&#x6BB5;&#x8A89;&#x8981;&#x80C1;&#x6BB5;&#x6B63;&#x6DF3;&#x4EE5;&#x7687;&#x4F4D;&#x76F8;&#x8BA9;&#x3002;&#x7ECF;&#x8FC7;&#x4E00;&#x756A;&#x640F;&#x6597;&#xFF0C;&#x6BB5;&#x6B63;&#x6DF3;&#x3001;&#x5200;&#x767D;&#x51E4;&#x81EA;&#x6740;&#x6B89;&#x60C5;&#xFF1B;&#x6BB5;&#x5EF6;&#x5E86;&#x98D8;&#x7136;&#x8FDC;&#x901D;&#xFF1B;&#x6BB5;&#x8A89;&#x56DE;&#x5927;&#x7406;&#x7EE7;&#x627F;&#x7687;&#x4F4D;&#x3002;
&#x8FD9;&#x4E00;&#x5E74;&#xFF0C;&#x8FBD;&#x56FD;&#x53D1;&#x5175;&#x8FDB;&#x653B;&#x5B8B;&#x671D;&#xFF0C;&#x8427;&#x5CF0;&#xFF08;&#x5373;&#x4E54;&#x5CF0;&#xFF09;&#x4E0D;&#x613F;&#x751F;&#x7075;&#x6D82;&#x70AD;&#xFF0C;&#x80C1;&#x8FEB;&#x8FBD;&#x56FD;&#x7687;&#x5E1D;&#x7B54;&#x5E94;&#x6709;&#x751F;&#x4E4B;&#x5E74;&#x4E0D;&#x5411;&#x5B8B;&#x671D;&#x53D1;&#x5175;&#x3001;&#x540E;&#x611F;&#x5230;&#x6127;&#x5BF9;&#x65CF;&#x4EBA;&#xFF0C;&#x81EA;&#x6740;&#x8EAB;&#x4EA1;&#xFF1B;&#x963F;&#x7D2B;&#x62B1;&#x7740;&#x5FC3;&#x7231;&#x4E4B;&#x4EBA;&#x7684;&#x9057;&#x4F53;&#xFF0C;&#x6316;&#x51FA;&#x773C;&#x73E0;&#x8FD8;&#x7ED9;&#x6E38;&#x5766;&#x4E4B;&#xFF0C;&#x8DF3;&#x4E0B;&#x4E07;&#x4E08;&#x60AC;&#x5D16;&#xFF1B;&#x6E38;&#x5766;&#x4E4B;&#x4E5F;&#x9AD8;&#x547C;&#x201C;&#x963F;&#x7D2B;&#x201D;&#x7684;&#x540D;&#x5B57;&#xFF0C;&#x7D27;&#x8DDF;&#x8DF3;&#x4E0B;&#x3002;
&#x8427;&#x5CF0;&#x6B7B;&#x540E;&#x6BB5;&#x8A89;&#x4F5C;&#x522B;&#x865A;&#x7AF9;&#x592B;&#x5987;&#xFF0C;&#x643A;&#x738B;&#x8BED;&#x5AE3;&#x7B49;&#x4E00;&#x884C;&#x4EBA;&#x540C;&#x5F52;&#x5927;&#x7406;&#xFF0C;&#x5374;&#x9047;&#x4E0A;&#x4E86;&#x4E00;&#x5FC3;&#x60F3;&#x505A;&#x7687;&#x5E1D;&#xFF0C;&#x6700;&#x540E;&#x53D1;&#x4E86;&#x75AF;&#x7684;&#x6155;&#x5BB9;&#x590D;&#xFF0C;&#x5C0F;&#x8BF4;&#x6545;&#x4E8B;&#x5230;&#x6B64;&#x7ED3;&#x675F;&#x3002;
&#x5728;&#x65B0;&#x4FEE;&#x7248;&#x7ED3;&#x5C40;&#x4E2D;&#xFF0C;&#x6BB5;&#x8A89;&#x6700;&#x7EC8;&#x5728;&#x65E0;&#x91CF;&#x7389;&#x6D1E;&#x582A;&#x7834;&#x4E86;&#x5FC3;&#x9B54;&#xFF0C;&#x4E0E;&#x6728;&#x5A49;&#x6E05;&#x3001;&#x949F;&#x7075;&#x3001;&#x6653;&#x857E;&#x7EC8;&#x6210;&#x7737;&#x5C5E;&#x3002;&#x738B;&#x8BED;&#x5AE3;&#x4EA6;&#x79BB;&#x5F00;&#x4E86;&#x6BB5;&#x8A89;&#x56DE;&#x5230;&#x6155;&#x5BB9;&#x590D;&#x8EAB;&#x8FB9;&#xFF0C;&#x548C;&#x963F;&#x78A7;&#x4E00;&#x540C;&#x7167;&#x987E;&#x53D1;&#x75AF;&#x7684;&#x6155;&#x5BB9;&#x590D;&#x3002;</p>
<p>&#x65E7;&#x7248;
&#x5929;&#x5C71;&#x7AE5;&#x59E5;&#x7684;&#x8FD4;&#x8001;&#x8FD8;&#x7AE5;&#x529F;&#x662F;&#x201C;&#x5929;&#x4E0A;&#x5730;&#x4E0B;&#x552F;&#x6211;&#x72EC;&#x5C0A;&#x529F;&#x201D;&#xFF1B;
&#x5927;&#x7406;&#x6BB5;&#x6B63;&#x6DF3;&#x8EAB;&#x8FB9;&#x56DB;&#x5927;&#x62A4;&#x536B;&#x7684;&#x540D;&#x5B57;&#x662F;&#xFF1A;&#x51CC;&#x5343;&#x91CC;&#xFF0C;&#x8427;&#x7B03;&#x8BDA;&#xFF0C;&#x8463;&#x601D;&#x5F52;&#x548C;&#x6731;&#x4E39;&#x81E3;&#xFF1B;
&#x897F;&#x590F;&#x4E00;&#x54C1;&#x5802;&#x674F;&#x5B50;&#x6797;&#x4E2D;&#x8FF7;&#x5012;&#x4E10;&#x5E2E;&#x5927;&#x4F17;&#x7684;&#x662F;&#x201C;&#x7EA2;&#x82B1;&#x9999;&#x96FE;&#x201D;&#xFF1B;
&#x54F2;&#x7F57;&#x661F;&#x66FE;&#x7ECF;&#x5750;&#x7740;&#x4E24;&#x6761;&#x5927;&#x87D2;&#x86C7;&#x4ECE;&#x5929;&#x7AFA;&#x6765;&#x5230;&#x4E2D;&#x539F;&#xFF1B;
&#x65B0;&#x7248;
&#x674E;&#x79CB;&#x6C34;&#x4E0E;&#x4E01;&#x6625;&#x79CB;&#x52FE;&#x7ED3;&#x5728;&#x4E86;&#x4E00;&#x8D77;&#xFF0C;&#x5E76;&#x4E00;&#x8D77;&#x5C06;&#x65E0;&#x5D16;&#x5B50;&#x6253;&#x4E0B;&#x5C71;&#x8C37;&#xFF0C;&#x539F;&#x7248;&#x4E2D;&#x674E;&#x79CB;&#x6C34;&#x672A;&#x53C2;&#x4E0E;&#xFF1B;
&#x5929;&#x5C71;&#x7AE5;&#x59E5;&#x7684;&#x8FD4;&#x8001;&#x8FD8;&#x7AE5;&#x529F;&#x662F;&#x201C;&#x516B;&#x8352;&#x516D;&#x5408;&#x552F;&#x6211;&#x72EC;&#x5C0A;&#x529F;&#x201D;&#xFF1B;
&#x5927;&#x7406;&#x6BB5;&#x6B63;&#x6DF3;&#x8EAB;&#x8FB9;&#x56DB;&#x5927;&#x62A4;&#x536B;&#x7684;&#x540D;&#x5B57;&#x662F;&#xFF1A;&#x7987;&#x4E07;&#x91CC;&#xFF0C;&#x53E4;&#x7B03;&#x8BDA;&#xFF0C;&#x5085;&#x601D;&#x5F52;&#x548C;&#x6731;&#x4E39;&#x81E3;&#xFF1B;
&#x897F;&#x590F;&#x4E00;&#x54C1;&#x5802;&#x674F;&#x5B50;&#x6797;&#x4E2D;&#x8FF7;&#x5012;&#x4E10;&#x5E2E;&#x5927;&#x4F17;&#x7684;&#x662F;&#x201C;&#x60B2;&#x9165;&#x6E05;&#x98CE;&#x201D;&#xFF1B;
&#x5F00;&#x5934;&#x65F6;&#xFF0C;&#x949F;&#x7075;&#x6709;&#x4E00;&#x53EA;&#x95EA;&#x7535;&#x8C82;&#xFF1B;
&#x6700;&#x65B0;&#x7248;
&#x738B;&#x8BED;&#x5AE3;&#x6CA1;&#x8DDF;&#x6BB5;&#x8A89;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x800C;&#x662F;&#x53BB;&#x7167;&#x987E;&#x6155;&#x5BB9;&#x590D;&#xFF1B;
&#x7ED3;&#x5C3E;&#x5904;&#x591A;&#x589E;&#x52A0;&#x4E86;&#x5BF9;&#x6BB5;&#x8A89;&#x7684;&#x53D9;&#x8FF0;&#xFF1B;
&#x4E54;&#x5CF0;&#x4FEE;&#x6539;&#x201C;&#x964D;&#x9F99;&#x5EFF;&#x516B;&#x638C;&#x201D;&#x4E3A;&#x201C;&#x964D;&#x9F99;&#x5341;&#x516B;&#x638C;&#x201D;&#x3002;
&#x5929;&#x5C71;&#x7AE5;&#x59E5;&#x7684;&#x8FD4;&#x8001;&#x8FD8;&#x7AE5;&#x529F;&#x53EB;&#x5929;&#x957F;&#x5730;&#x4E45;&#x4E0D;&#x8001;&#x957F;&#x6625;&#x529F;&#x3002;
&#x9E20;&#x6469;&#x667A;&#x4ECE;&#x4E01;&#x6625;&#x79CB;&#x5904;&#x76D7;&#x53D6;&#x4E86;7&#x672C;&#x300A;&#x5C0F;&#x65E0;&#x76F8;&#x529F;&#x300B;&#x79D8;&#x7C4D;&#xFF0C;&#x4FEE;&#x70BC;&#x540E;&#x529F;&#x529B;&#x5927;&#x589E;&#xFF0C;&#x5E76;&#x4EE5;&#x4E4B;&#x8FD0;&#x4F7F;&#x5C11;&#x6797;&#x4E03;&#x5341;&#x4E8C;&#x7EDD;&#x6280;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="./" class="navigation navigation-prev " aria-label="Previous page: 简介">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="2.sdyxz.html" class="navigation navigation-next " aria-label="Next page: 2.射雕英雄传">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"1.天龙八部","level":"1.2","depth":1,"next":{"title":"2.射雕英雄传","level":"1.3","depth":1,"path":"2.sdyxz.md","ref":"2.sdyxz.md","articles":[]},"previous":{"title":"简介","level":"1.1","depth":1,"path":"README.md","ref":"README.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"1.tlbb.md","mtime":"2020-02-22T06:09:15.040Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2020-02-22T07:32:50.130Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

