
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>3.神雕侠侣 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="4.yttlj.html" />
    
    
    <link rel="prev" href="2.sdyxz.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    简介
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="1.tlbb.html">
            
                <a href="1.tlbb.html">
            
                    
                    1.天龙八部
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="2.sdyxz.html">
            
                <a href="2.sdyxz.html">
            
                    
                    2.射雕英雄传
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.4" data-path="3.sdxl.html">
            
                <a href="3.sdxl.html">
            
                    
                    3.神雕侠侣
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="4.yttlj.html">
            
                <a href="4.yttlj.html">
            
                    
                    4.倚天屠龙记
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >3.神雕侠侣</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x795E;&#x96D5;&#x4FA0;&#x4FA3;">&#x795E;&#x96D5;&#x4FA0;&#x4FA3;</h1>
<p>&#x300A;&#x795E;&#x96D5;&#x4FA0;&#x4FA3;&#x300B;&#x662F;&#x4F5C;&#x5BB6;&#x91D1;&#x5EB8;&#x521B;&#x4F5C;&#x7684;&#x957F;&#x7BC7;&#x6B66;&#x4FA0;&#x5C0F;&#x8BF4;&#xFF0C;1959&#x2014;1961&#x5E74;&#x8FDE;&#x8F7D;&#x4E8E;&#x9999;&#x6E2F;&#x300A;&#x660E;&#x62A5;&#x300B;&#xFF0C;&#x5171;&#x56DB;&#x5341;&#x56DE;&#xFF0C;&#x662F;&#x91D1;&#x5EB8;&#x201C;&#x5C04;&#x96D5;&#x4E09;&#x90E8;&#x66F2;&#x201D;&#x7CFB;&#x5217;&#x7684;&#x7B2C;&#x4E8C;&#x90E8;&#x3002;
&#x5C0F;&#x8BF4;&#x7684;&#x4E3B;&#x8109;&#x5199;&#x7684;&#x662F;&#x6768;&#x5EB7;&#x4E4B;&#x9057;&#x5B64;&#x6768;&#x8FC7;&#x4E0E;&#x5176;&#x5E08;&#x5C0F;&#x9F99;&#x5973;&#x4E4B;&#x95F4;&#x7684;&#x7231;&#x60C5;&#x6545;&#x4E8B;&#x3002;&#x6768;&#x8FC7;14&#x5C81;&#x8D77;&#x5E08;&#x4ECE;&#x5C0F;&#x9F99;&#x5973;&#x4E8E;&#x53E4;&#x5893;&#x4E4B;&#x4E2D;&#x82E6;&#x7EC3;&#x6B66;&#x529F;&#xFF0C;&#x5E08;&#x5F92;&#x4E8C;&#x4EBA;&#x60C5;&#x6DF1;&#x4E49;&#x91CD;&#xFF0C;&#x5374;&#x65E0;&#x5948;&#x4E8E;&#x6C5F;&#x6E56;&#x9634;&#x9E37;&#x9669;&#x6076;&#x3001;&#x8499;&#x53E4;&#x94C1;&#x9A91;&#x6765;&#x72AF;&#x4F7F;&#x5F97;&#x6709;&#x60C5;&#x4E4B;&#x4EBA;&#x96BE;&#x6210;&#x7737;&#x5C5E;&#x3002;&#x5386;&#x7ECF;&#x4E00;&#x756A;&#x574E;&#x5777;&#x4E0E;&#x78E8;&#x96BE;&#x7684;&#x8003;&#x9A8C;&#xFF0C;&#x6768;&#x8FC7;&#x51B2;&#x7834;&#x5C01;&#x5EFA;&#x793C;&#x6559;&#x4E4B;&#x7981;&#x9522;&#xFF0C;&#x6700;&#x7EC8;&#x4E0E;&#x5C0F;&#x9F99;&#x5973;&#x7531;&#x5E08;&#x5F92;&#x53D8;&#x4E3A;&#x201C;&#x4FA0;&#x4FA3;&#x201D;&#x3002;&#x540C;&#x65F6;&#xFF0C;&#x5728;&#x8FD9;&#x6BB5;&#x78E8;&#x96BE;&#x7ECF;&#x5386;&#x4E2D;&#xFF0C;&#x6768;&#x8FC7;&#x4E5F;&#x6D88;&#x9664;&#x4E86;&#x5BF9;&#x90ED;&#x9756;&#x3001;&#x9EC4;&#x84C9;&#x592B;&#x5987;&#x7684;&#x8BEF;&#x4F1A;&#xFF0C;&#x5728;&#x5BB6;&#x4EC7;&#x4E0E;&#x56FD;&#x96BE;&#x95F4;&#x4F5C;&#x51FA;&#x6289;&#x62E9;&#xFF0C;&#x6210;&#x4E3A;&#x771F;&#x6B63;&#x7684;&#x201C;&#x4FA0;&#x4E4B;&#x5927;&#x8005;&#x201D;&#x3002; [1] 
&#x91D1;&#x5EB8;&#x5728;&#x8BE5;&#x4F5C;&#x54C1;&#x4E2D;&#x5C06;&#x6B66;&#x529F;&#x4E0E;&#x6027;&#x683C;&#x7ED3;&#x5408;&#x8D77;&#x6765;&#x5199;&#x3002;&#x5728;&#x6B66;&#x529F;&#x4E2D;&#x5199;&#x4E2A;&#x6027;&#xFF0C;&#x6210;&#x529F;&#x5730;&#x5851;&#x9020;&#x4E86;&#x591A;&#x79CD;&#x9C9C;&#x6D3B;&#x7684;&#x4EBA;&#x7269;&#x5F62;&#x8C61;&#x3002;&#x5C0F;&#x8BF4;&#x4E2D;&#x7684;&#x4E3B;&#x8981;&#x4EBA;&#x7269;&#x6027;&#x683C;&#x9C9C;&#x660E;&#xFF0C;&#x6709;&#x8840;&#x6709;&#x8089;&#xFF0C;&#x6829;&#x6829;&#x5982;&#x751F;&#x3002;</p>
<p>&#x534E;&#x5C71;&#x8BBA;&#x5251;&#x540E;&#xFF0C;&#x90ED;&#x9756;&#x4E0E;&#x9EC4;&#x84C9;&#x7531;&#x9EC4;&#x836F;&#x5E08;&#x4E3B;&#x6301;&#x6210;&#x5A5A;&#xFF0C;&#x5728;&#x6843;&#x82B1;&#x5C9B;&#x5F52;&#x9690;&#xFF0C;&#x751F;&#x4E0B;&#x5973;&#x513F;&#x90ED;&#x8299;&#x3002;&#x7136;&#x800C;&#x9EC4;&#x836F;&#x5E08;&#x6027;&#x60C5;&#x602A;&#x50FB;&#xFF0C;&#x4E0D;&#x559C;&#x70ED;&#x95F9;&#xFF0C;&#x4E8E;&#x662F;&#x7559;&#x4E0B;&#x4E00;&#x5C01;&#x4E66;&#x4FE1;&#xFF0C;&#x5F84;&#x81EA;&#x98D8;&#x7136;&#x79BB;&#x5C9B;&#xFF0C;&#x53E6;&#x5BFB;&#x6E05;&#x9759;&#x4E4B;&#x5730;&#x95F2;&#x5C45;&#x3002;&#x800C;&#x4E03;&#x602A;&#x4E2D;&#x7684;&#x67EF;&#x9547;&#x6076;&#x56E0;&#x6B20;&#x4EBA;&#x8D4C;&#x503A;&#x5230;&#x6843;&#x82B1;&#x5C9B;&#x907F;&#x7978;&#xFF0C;&#x6210;&#x4E3A;&#x90ED;&#x8299;&#x7684;&#x73A9;&#x4F34;&#x3002;&#x5230;&#x4E86;&#x90ED;&#x8299;&#x4E5D;&#x5C81;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4ECD;&#x65E7;&#x6CA1;&#x6709;&#x9EC4;&#x836F;&#x5E08;&#x548C;&#x6D2A;&#x4E03;&#x516C;&#x7684;&#x6D88;&#x606F;&#xFF0C;&#x9EC4;&#x84C9;&#x548C;&#x4E08;&#x592B;&#x5E26;&#x7740;&#x5973;&#x513F;&#x51FA;&#x6765;&#x5BFB;&#x627E;&#x3002;&#x90ED;&#x9756;&#x3001;&#x9EC4;&#x84C9;&#x5728;&#x5609;&#x5174;&#x57CE;&#x542C;&#x5230;&#x9EC4;&#x836F;&#x5E08;&#x7684;&#x4E0B;&#x843D;&#x4FBF;&#x5230;&#x5904;&#x5BFB;&#x8BBF;&#xFF0C;&#x800C;&#x67EF;&#x9547;&#x6076;&#x5E26;&#x7740;&#x90ED;&#x8299;&#x5230;&#x6811;&#x6797;&#x4E2D;&#x73A9;&#xFF0C;&#x4E0D;&#x610F;&#x51D1;&#x5DE7;&#x78B0;&#x5230;&#x4E86;&#x4E00;&#x706F;&#x706B;&#x5E08;&#x95E8;&#x4E0B;&#x6B66;&#x4E09;&#x901A;&#x7684;&#x513F;&#x5B50;&#x6B66;&#x4FEE;&#x6587;&#xFF0C;&#x5F97;&#x77E5;&#x8D64;&#x7EC3;&#x4ED9;&#x5B50;&#x674E;&#x83AB;&#x6101;&#x4E3A;&#x4E86;&#x5F53;&#x5E74;&#x60C5;&#x4EC7;&#x8981;&#x8BDB;&#x6740;&#x9646;&#x5BB6;&#x5E84;&#xFF0C;&#x6B66;&#x6C0F;&#x592B;&#x5987;&#x4E5F;&#x5728;&#x9646;&#x5BB6;&#x5E84;&#x4E4B;&#x5185;&#x3002;&#x5F53;&#x5E74;&#xFF0C;&#x9646;&#x5BB6;&#x5E84;&#x7684;&#x4E3B;&#x4EBA;&#x9646;&#x5C55;&#x5143;&#x4E0E;&#x674E;&#x83AB;&#x6101;&#x66FE;&#x7ECF;&#x76F8;&#x604B;&#xFF0C;&#x4F46;&#x662F;&#x9646;&#x5C55;&#x5143;&#x4E4B;&#x540E;&#x7231;&#x4E0A;&#x6B66;&#x4E09;&#x901A;&#x7684;&#x4E49;&#x5973;&#x4F55;&#x6C85;&#x541B;&#xFF0C;&#x6B66;&#x4E09;&#x901A;&#x4E0D;&#x540C;&#x610F;&#x6B64;&#x95E8;&#x4EB2;&#x4E8B;&#xFF0C;&#x548C;&#x674E;&#x83AB;&#x6101;&#x5927;&#x95F9;&#x4E8C;&#x4EBA;&#x7684;&#x5A5A;&#x793C;&#xFF0C;&#x88AB;&#x4E00;&#x4F4D;&#x9AD8;&#x50E7;&#x5236;&#x4F4F;&#xFF0C;&#x7EA6;&#x5B9A;&#x5341;&#x5E74;&#x540E;&#x518D;&#x6765;&#x5BFB;&#x4EC7;&#x3002;&#x5C82;&#x6599;&#x672A;&#x5230;&#x5341;&#x5E74;&#xFF0C;&#x9646;&#x5C55;&#x5143;&#x592B;&#x5987;&#x5C31;&#x5148;&#x540E;&#x8FC7;&#x4E16;&#xFF0C;&#x4EC5;&#x5269;&#x4E0B;&#x9646;&#x4E8C;&#x7237;&#x592B;&#x5987;&#x6765;&#x5E84;&#x5185;&#x5C45;&#x4F4F;&#x3002;&#x4F46;&#x662F;&#x674E;&#x83AB;&#x6101;&#x5374;&#x4ECD;&#x65E7;&#x4E0D;&#x653E;&#x8FC7;&#x4ED6;&#x7684;&#x5BB6;&#x4EBA;&#xFF0C;&#x5728;&#x9646;&#x5BB6;&#x5899;&#x4E0A;&#x5370;&#x4E86;&#x4E5D;&#x4E2A;&#x624B;&#x5370;&#xFF0C;&#x7ACB;&#x8A93;&#x8981;&#x6740;&#x6B7B;&#x9646;&#x6C0F;&#x5168;&#x5BB6;&#x3002;&#x4E00;&#x706F;&#x5927;&#x5E08;&#x5F53;&#x5E74;&#x6709;&#x6069;&#x4E8E;&#x90ED;&#x9756;&#x592B;&#x5987;&#xFF0C;&#x67EF;&#x9547;&#x6076;&#x95FB;&#x77E5;&#x6545;&#x4EBA;&#x6709;&#x96BE;&#x6025;&#x5FD9;&#x53BB;&#x6551;&#x63F4;&#x3002;&#x674E;&#x83AB;&#x6101;&#x8FDE;&#x4F24;&#x9646;&#x6C0F;&#x592B;&#x5987;&#xFF0C;&#x53C8;&#x8981;&#x6740;&#x5BB3;&#x9646;&#x5BB6;&#x5973;&#x5B69;&#x9646;&#x65E0;&#x53CC;&#x548C;&#x5979;&#x7684;&#x8868;&#x59D0;&#x7A0B;&#x82F1;&#x3002;&#x4E0D;&#x6599;&#x6B66;&#x4E09;&#x901A;&#x591A;&#x5E74;&#x75AF;&#x766B;&#xFF0C;&#x89C1;&#x5230;&#x4E24;&#x4E2A;&#x5973;&#x5B69;&#x540E;&#x7ADF;&#x7136;&#x6E05;&#x9192;&#xFF0C;&#x5C06;&#x5979;&#x4EEC;&#x548C;&#x513F;&#x5B50;&#x4E00;&#x8D77;&#x5E26;&#x51FA;&#x9646;&#x5BB6;&#x5E84;&#x3002;&#x674E;&#x83AB;&#x6101;&#x627E;&#x4E0D;&#x5230;&#x4E24;&#x4E2A;&#x5B69;&#x5B50;&#xFF0C;&#x5BB3;&#x6015;&#x90ED;&#x9756;&#x592B;&#x5987;&#x4E5F;&#x5728;&#x6B64;&#x5730;&#xFF0C;&#x9042;&#x6253;&#x4F24;&#x6B66;&#x4E09;&#x5A18;&#xFF0C;&#x706B;&#x70E7;&#x9646;&#x5BB6;&#x5E84;&#x540E;&#x79BB;&#x53BB;&#x3002;
&#x6B66;&#x6C0F;&#x4E0E;&#x67EF;&#x9547;&#x6076;&#x5E26;&#x7740;&#x5782;&#x6B7B;&#x7684;&#x9646;&#x6C0F;&#x592B;&#x5987;&#x548C;&#x51E0;&#x4E2A;&#x5C0F;&#x5B69;&#x76F8;&#x805A;&#xFF0C;&#x4E0D;&#x6599;&#x674E;&#x83AB;&#x6101;&#x5C3E;&#x968F;&#x8FFD;&#x6765;&#xFF0C;&#x6253;&#x4F24;&#x6B66;&#x4E09;&#x901A;&#xFF0C;&#x6768;&#x8FC7;&#x89C1;&#x4E49;&#x52C7;&#x4E3A;&#x4F46;&#x4E0D;&#x654C;&#x674E;&#x83AB;&#x6101;&#xFF0C;&#x674E;&#x83AB;&#x6101;&#x63B3;&#x8D70;&#x9646;&#x65E0;&#x53CC;&#x3002;&#x5F85;&#x8981;&#x6740;&#x5BB3;&#x7A0B;&#x82F1;&#x4E4B;&#x65F6;&#x88AB;&#x9EC4;&#x836F;&#x5E08;&#x6240;&#x963B;&#xFF0C;&#x6B64;&#x540E;&#x7A0B;&#x82F1;&#x5C31;&#x88AB;&#x9EC4;&#x836F;&#x5E08;&#x6536;&#x4E3A;&#x5173;&#x95E8;&#x5F1F;&#x5B50;&#x3002;&#x90ED;&#x3001;&#x9EC4;&#x4E24;&#x4EBA;&#x968F;&#x540E;&#x8D76;&#x5230;&#xFF0C;&#x903C;&#x8D70;&#x674E;&#x83AB;&#x6101;&#xFF0C;&#x9047;&#x5230;&#x7A46;&#x5FF5;&#x6148;&#x4E0E;&#x6768;&#x5EB7;&#x4E4B;&#x5B50;&#x6768;&#x8FC7;&#xFF0C;&#x51B3;&#x5B9A;&#x5C06;&#x4ED6;&#x5E26;&#x56DE;&#x629A;&#x517B;&#x3002;&#x6768;&#x8FC7;&#x56E0;&#x90ED;&#x8299;&#x51FA;&#x8A00;&#x4FAE;&#x8FB1;&#xFF0C;&#x5BF9;&#x90ED;&#x6C0F;&#x4E00;&#x5BB6;&#x90FD;&#x6CA1;&#x6709;&#x597D;&#x611F;&#x3002;&#x6B64;&#x65F6;&#xFF0C;&#x75AF;&#x766B;&#x591A;&#x5E74;&#x7684;&#x6B27;&#x9633;&#x950B;&#x7A81;&#x7136;&#x51FA;&#x73B0;&#xFF0C;&#x7ADF;&#x5C06;&#x6768;&#x8FC7;&#x5F53;&#x505A;&#x662F;&#x5E7C;&#x5E74;&#x7684;&#x6B27;&#x9633;&#x514B;&#xFF0C;&#x5BF9;&#x4ED6;&#x5904;&#x5904;&#x7EF4;&#x62A4;&#xFF0C;&#x6697;&#x4E2D;&#x5077;&#x5077;&#x4F20;&#x6388;&#x4E00;&#x4E9B;&#x6B66;&#x529F;&#xFF0C;&#x4E24;&#x4EBA;&#x76F8;&#x5904;&#x4E0D;&#x5230;&#x51E0;&#x5929;&#x5374;&#x5DF2;&#x7ECF;&#x611F;&#x60C5;&#x6DF1;&#x539A;&#xFF0C;&#x7ED3;&#x6210;&#x7236;&#x5B50;&#x5173;&#x7CFB;&#x3002;&#x90ED;&#x9756;&#x592B;&#x5987;&#x53D1;&#x73B0;&#x6B27;&#x9633;&#x950B;&#x7684;&#x4E0B;&#x843D;&#xFF0C;&#x4E0E;&#x4ED6;&#x4E00;&#x6218;&#x4E4B;&#x540E;&#x53D7;&#x4F24;&#xFF0C;&#x9042;&#x5306;&#x5306;&#x8D76;&#x53EB;&#x6843;&#x82B1;&#x5C9B;&#xFF0C;&#x5728;&#x6E56;&#x8FB9;&#x53C8;&#x9047;&#x5230;&#x4E27;&#x6BCD;&#x7684;&#x6B66;&#x6C0F;&#x5144;&#x5F1F;&#xFF0C;&#x773C;&#x89C1;&#x4ED6;&#x4EEC;&#x53EF;&#x601C;&#xFF0C;&#x9042;&#x4E00;&#x8D77;&#x5E26;&#x53EB;&#x3002;&#x6768;&#x8FC7;&#x51FA;&#x751F;&#x65E0;&#x7236;&#xFF0C;&#x5E7C;&#x5E74;&#x4E27;&#x6BCD;&#xFF0C;&#x81EA;&#x6B64;&#x8FC7;&#x7740;&#x6D41;&#x4EA1;&#x751F;&#x6D3B;&#x3002;&#x540E;&#x9047;&#x5230;&#x75AF;&#x766B;&#x7684;&#x6B27;&#x9633;&#x950B;&#xFF0C;&#x8BA4;&#x4F5C;&#x4E49;&#x7236;&#xFF0C;&#x56E0;&#x6B64;&#x4E2A;&#x6027;&#x5014;&#x5F3A;&#xFF0C;&#x4E0E;&#x90ED;&#x8299;&#x548C;&#x6B66;&#x6C0F;&#x5144;&#x5F1F;&#x7684;&#x5173;&#x7CFB;&#x5F88;&#x4E0D;&#x878D;&#x6D3D;&#x3002;&#x9EC4;&#x84C9;&#x56E0;&#x6768;&#x5EB7;&#x4E4B;&#x6545;&#x5BF9;&#x4ED6;&#x5FC3;&#x6000;&#x82A5;&#x8482;&#xFF0C;&#x6240;&#x4EE5;&#x53EA;&#x662F;&#x6559;&#x4ED6;&#x6587;&#x7AE0;&#xFF0C;&#x800C;&#x4E0D;&#x4F20;&#x6388;&#x6B66;&#x529F;&#x3002;&#x81EA;&#x6B64;&#x6768;&#x8FC7;&#x4E0E;&#x9EC4;&#x84C9;&#x7684;&#x5173;&#x7CFB;&#x66F4;&#x662F;&#x4E0D;&#x5408;&#xFF0C;&#x90ED;&#x9756;&#x53EA;&#x597D;&#x5C06;&#x4ED6;&#x9001;&#x5230;&#x5168;&#x771F;&#x6559;&#x53BB;&#x5B66;&#x6B66;&#x3002;&#x5C82;&#x6599;&#xFF0C;&#x6768;&#x8FC7;&#x672C;&#x5C31;&#x4E0D;&#x613F;&#x610F;&#x6765;&#x8FD9;&#x91CC;&#xFF0C;&#x52A0;&#x4E4B;&#x62DC;&#x5E08;&#x540E;&#x53C8;&#x5904;&#x5904;&#x53D7;&#x5230;&#x5168;&#x771F;&#x6559;&#x8D75;&#x5FD7;&#x656C;&#x6B3A;&#x4FAE;&#xFF0C;&#x4E8E;&#x662F;&#x5FC3;&#x5B58;&#x6124;&#x61D1;&#x3002;&#x5728;&#x4E00;&#x6B21;&#x540C;&#x95E8;&#x8F83;&#x91CF;&#x4E2D;&#xFF0C;&#x4ED6;&#x56E0;&#x4E0D;&#x582A;&#x88AB;&#x6B3A;&#x8D1F;&#xFF0C;&#x5728;&#x5371;&#x6025;&#x62FC;&#x547D;&#x4E4B;&#x9645;&#x8FF8;&#x53D1;&#x51FA;&#x86E4;&#x87C6;&#x529F;&#x7684;&#x5185;&#x529B;&#xFF0C;&#x5931;&#x624B;&#x5C06;&#x540C;&#x95E8;&#x6253;&#x6655;&#x3002;&#x6253;&#x4F24;&#x4EBA;&#x540E;&#xFF0C;&#x6768;&#x8FC7;&#x5FC3;&#x91CC;&#x5BB3;&#x6015;&#xFF0C;&#x5077;&#x5077;&#x8DD1;&#x51FA;&#x6765;&#xFF0C;&#x65E0;&#x610F;&#x95F4;&#x95EF;&#x5165;&#x4E86;&#x4E0E;&#x5168;&#x771F;&#x6559;&#x6BD4;&#x90BB;&#x800C;&#x5C45;&#x7684;&#x53E4;&#x5893;&#x6D3E;&#x4E2D;&#xFF0C;&#x88AB;&#x5B59;&#x5A46;&#x5A46;&#x6240;&#x6551;&#x3002;&#x6D3B;&#x6B7B;&#x4EBA;&#x5893;&#x4E2D;&#x7684;&#x7956;&#x5E08;&#x6797;&#x671D;&#x82F1;&#x4E0E;&#x5168;&#x771F;&#x6559;&#x738B;&#x91CD;&#x9633;&#x6E0A;&#x6E90;&#x6781;&#x6DF1;&#xFF0C;&#x56E0;&#x6B64;&#x4E24;&#x6D3E;&#x4E00;&#x5411;&#x662F;&#x4E92;&#x4E0D;&#x4FB5;&#x72AF;&#x3002;&#x5893;&#x4E2D;&#x4E3B;&#x4EBA;&#x5C0F;&#x9F99;&#x5973;&#x672C;&#x4E0D;&#x6B32;&#x6536;&#x7559;&#x6768;&#x8FC7;&#xFF0C;&#x4E0D;&#x6599;&#x5B59;&#x5A46;&#x5A46;&#x88AB;&#x5168;&#x771F;&#x6559;&#x5931;&#x624B;&#x6253;&#x6B7B;&#xFF0C;&#x5979;&#x53EA;&#x597D;&#x9075;&#x4ECE;&#x5B59;&#x5A46;&#x5A46;&#x4E34;&#x7EC8;&#x9057;&#x8A00;&#xFF1A;&#x8981;&#x7167;&#x6599;&#x6768;&#x8FC7;&#x4E00;&#x751F;&#x4E00;&#x4E16;&#x3002;&#x6B64;&#x540E;&#x6768;&#x8FC7;&#x4FBF;&#x62DC;&#x5728;&#x53E4;&#x5893;&#x6D3E;&#x4E0B;&#x5B66;&#x4E60;&#x6B66;&#x529F;&#x3002;&#x4E24;&#x4EBA;&#x671D;&#x5915;&#x76F8;&#x5904;&#x56DB;&#x5E74;&#xFF0C;&#x6E10;&#x751F;&#x60C5;&#x612B;&#x800C;&#x4E0D;&#x81EA;&#x77E5;&#x3002;
&#x51E0;&#x5E74;&#x4E4B;&#x540E;&#xFF0C;&#x6768;&#x8FC7;&#x6B66;&#x529F;&#x6E10;&#x6210;&#xFF0C;&#x5F00;&#x59CB;&#x548C;&#x5C0F;&#x9F99;&#x5973;&#x5408;&#x7EC3;&#x7389;&#x5973;&#x5FC3;&#x7ECF;&#x3002;&#x4E24;&#x4EBA;&#x5728;&#x82B1;&#x4E1B;&#x4E2D;&#x89E3;&#x8863;&#x7EC3;&#x529F;&#x65F6;&#xFF0C;&#x5C39;&#x5FD7;&#x5E73;&#x548C;&#x8D75;&#x5FD7;&#x656C;&#x95EF;&#x5165;&#xFF0C;&#x5BB3;&#x5F97;&#x5C0F;&#x9F99;&#x5973;&#x8D70;&#x706B;&#x5165;&#x9B54;&#x8EAB;&#x53D7;&#x91CD;&#x4F24;&#x3002;&#x6B64;&#x65F6;&#x674E;&#x83AB;&#x6101;&#x53C8;&#x95EF;&#x8FDB;&#x53E4;&#x5893;&#x6765;&#x903C;&#x8981;&#x5FC3;&#x7ECF;&#xFF0C;&#x6768;&#x8FC7;&#x548C;&#x5C0F;&#x9F99;&#x5973;&#x5C01;&#x95ED;&#x53E4;&#x5893;&#x51FA;&#x53E3;&#xFF0C;&#x6B32;&#x5728;&#x77F3;&#x68FA;&#x4E2D;&#x7B49;&#x6B7B;&#x3002;&#x4E0D;&#x6599;&#x7ADF;&#x53D1;&#x73B0;&#x4E86;&#x738B;&#x91CD;&#x9633;&#x523B;&#x4E0B;&#x7684;&#x300A;&#x4E5D;&#x9634;&#x771F;&#x7ECF;&#x300B;&#x548C;&#x53E4;&#x5893;&#x7684;&#x53E6;&#x4E00;&#x6761;&#x5BC6;&#x9053;&#xFF0C;&#x4E8E;&#x662F;&#x6CBF;&#x7740;&#x5BC6;&#x9053;&#x79BB;&#x5F00;&#x53E4;&#x5893;&#xFF0C;&#x6B64;&#x540E;&#x5728;&#x7EC8;&#x5357;&#x5C71;&#x7684;&#x4E00;&#x5904;&#x5C71;&#x8C37;&#x91CC;&#x7EC3;&#x4E60;&#x6B66;&#x529F;&#x3002;&#x8FD9;&#x65E5;&#xFF0C;&#x6B27;&#x9633;&#x950B;&#x5BFB;&#x627E;&#x6768;&#x8FC7;&#x5230;&#x8FD9;&#x91CC;&#xFF0C;&#x5C0F;&#x9F99;&#x5973;&#x8BEF;&#x88AB;&#x6B27;&#x9633;&#x950B;&#x70B9;&#x7A74;&#xFF0C;&#x5C39;&#x5FD7;&#x5E73;&#x8DEF;&#x8FC7;&#x6B64;&#x5730;&#xFF0C;&#x56E0;&#x4E3A;&#x8FF7;&#x604B;&#x5C0F;&#x9F99;&#x5973;&#x7F8E;&#x8272;&#xFF0C;&#x5C06;&#x5176;&#x8BF1;&#x9A97;&#x5978;&#x6C61;&#xFF0C;&#x800C;&#x5C0F;&#x9F99;&#x5973;&#x8BEF;&#x4EE5;&#x662F;&#x6768;&#x8FC7;&#x6240;&#x4E3A;&#xFF0C;&#x4E0E;&#x4ED6;&#x53D1;&#x751F;&#x8BEF;&#x4F1A;&#xFF0C;&#x6124;&#x800C;&#x79BB;&#x5F00;&#x53E4;&#x5893;&#x3002;&#x6768;&#x8FC7;&#x4E0D;&#x77E5;&#x4F55;&#x4E8B;&#xFF0C;&#x56DB;&#x5904;&#x5BFB;&#x627E;&#x5C0F;&#x9F99;&#x5973;&#xFF0C;&#x9014;&#x4E2D;&#x9047;&#x5230;&#x53DB;&#x5E08;&#x51FA;&#x9003;&#x7684;&#x9646;&#x65E0;&#x53CC;&#xFF0C;&#x90A3;&#x65E5;&#x674E;&#x83AB;&#x6101;&#x6740;&#x4E86;&#x5979;&#x7236;&#x6BCD;&#x5A62;&#x4EC6;&#xFF0C;&#x5C06;&#x5979;&#x63B3;&#x53BB;&#xFF0C;&#x672C;&#x6765;&#x4E5F;&#x8981;&#x6740;&#x5BB3;&#xFF0C;&#x4F46;&#x8BB0;&#x8D77;&#x5979;&#x4F2F;&#x7236;&#x9646;&#x5C55;&#x5143;&#x6614;&#x65E5;&#x4E4B;&#x60C5;&#xFF0C;&#x8FDF;&#x8FDF;&#x4E0D;&#x5FCD;&#x4E0B;&#x624B;&#x3002;&#x9646;&#x65E0;&#x53CC;&#x4FBF;&#x59D4;&#x66F2;&#x6C42;&#x5168;&#xFF0C;&#x5C06;&#x7236;&#x6BCD;&#x4E4B;&#x4EC7;&#x6682;&#x4E14;&#x653E;&#x4E0B;&#xFF0C;&#x62DC;&#x5728;&#x674E;&#x83AB;&#x6101;&#x95E8;&#x4E0B;&#xFF0C;&#x8FD9;&#x6B21;&#x8D81;&#x5E08;&#x7236;&#x53BB;&#x53E4;&#x5893;&#x76D7;&#x5FC3;&#x7ECF;&#x7684;&#x673A;&#x4F1A;&#xFF0C;&#x76D7;&#x8D70;&#x300A;&#x4E94;&#x6BD2;&#x79D8;&#x4F20;&#x300B;&#x5077;&#x5077;&#x8DD1;&#x51FA;&#x6765;&#x3002;&#x6768;&#x8FC7;&#x672C;&#x5C31;&#x70ED;&#x5FC3;&#xFF0C;&#x53C8;&#x4E0E;&#x9646;&#x65E0;&#x53CC;&#x5E74;&#x7EAA;&#x76F8;&#x4EFF;&#xFF0C;&#x4FBF;&#x5E2E;&#x52A9;&#x5979;&#x8EB2;&#x907F;&#x674E;&#x83AB;&#x6101;&#x7684;&#x8FFD;&#x6355;&#xFF0C;&#x4E00;&#x8DEF;&#x4E0A;&#x4E0E;&#x8036;&#x5F8B;&#x9F50;&#x5144;&#x59B9;&#x3001;&#x5B8C;&#x989C;&#x840D;&#x7B49;&#x4EBA;&#x7ED3;&#x8BC6;&#x3002;&#x76F4;&#x5230;&#x90ED;&#x8299;&#x548C;&#x6B66;&#x6C0F;&#x5144;&#x5F1F;&#x51FA;&#x73B0;&#x8D76;&#x8D70;&#x674E;&#x83AB;&#x6101;&#xFF0C;&#x4ED6;&#x624D;&#x79BB;&#x5F00;&#x4F17;&#x4EBA;&#x3002;
&#x4E4B;&#x540E;&#x5728;&#x534E;&#x5C71;&#x5CF0;&#x9876;&#x9047;&#x89C1;&#x6D2A;&#x4E03;&#x516C;&#x548C;&#x6B27;&#x9633;&#x950B;&#xFF0C;&#x4E24;&#x4E2A;&#x5947;&#x4EBA;&#x5728;&#x5CF0;&#x9876;&#x6BD4;&#x8BD5;&#x6B66;&#x529F;&#xFF0C;&#x6700;&#x7EC8;&#x7CBE;&#x529B;&#x8017;&#x5C3D;&#x5F52;&#x5929;&#x3002;&#x6768;&#x8FC7;&#x5C06;&#x4ED6;&#x4EEC;&#x5B89;&#x846C;&#x4E4B;&#x540E;&#xFF0C;&#x4E00;&#x8DEF;&#x5357;&#x884C;&#xFF0C;&#x5728;&#x90ED;&#x9756;&#x592B;&#x5987;&#x4E3B;&#x6301;&#x7684;&#x82F1;&#x96C4;&#x4EBA;&#x4F1A;&#x4E0A;&#x4E0E;&#x5C0F;&#x9F99;&#x5973;&#x91CD;&#x6D1A;&#x3002;&#x82F1;&#x96C4;&#x5927;&#x4F1A;&#x716E;&#x9009;&#x51FA;&#x76DF;&#x4E3B;&#x4EE5;&#x62B5;&#x6297;&#x8499;&#x53E4;&#x7684;&#x4FB5;&#x7565;&#xFF0C;&#x62DB;&#x81F4;&#x8499;&#x53E4;&#x738B;&#x5B50;&#x970D;&#x90FD;&#x548C;&#x91D1;&#x8F6E;&#x6CD5;&#x738B;&#x7684;&#x6311;&#x6218;&#xFF0C;&#x5C0F;&#x9F99;&#x5973;&#x548C;&#x6768;&#x8FC7;&#x529B;&#x80DC;&#x91D1;&#x8F6E;&#x6CD5;&#x738B;&#xFF0C;&#x53D7;&#x5230;&#x6B66;&#x6797;&#x4EBA;&#x58EB;&#x7684;&#x63A8;&#x5D07;&#xFF0C;&#x90ED;&#x9756;&#x4E5F;&#x6709;&#x610F;&#x5C06;&#x5973;&#x513F;&#x8BB8;&#x914D;&#x7ED9;&#x6768;&#x8FC7;&#x3002;&#x800C;&#x6768;&#x8FC7;&#x7ECF;&#x8FC7;&#x8FD9;&#x591A;&#x65E5;&#x7684;&#x5206;&#x79BB;&#xFF0C;&#x5DF2;&#x7136;&#x660E;&#x767D;&#x5BF9;&#x5C0F;&#x9F99;&#x5973;&#x7684;&#x611F;&#x60C5;&#xFF0C;&#x51B3;&#x610F;&#x5A36;&#x5979;&#x4E3A;&#x59BB;&#xFF0C;&#x906D;&#x5230;&#x4F17;&#x4EBA;&#x7684;&#x53CD;&#x5BF9;&#xFF0C;&#x4E8E;&#x662F;&#x6124;&#x7136;&#x79BB;&#x53BB;&#x3002;&#x968F;&#x540E;&#x5728;&#x8DEF;&#x4E0A;&#x9047;&#x5230;&#x91D1;&#x8F6E;&#x6CD5;&#x738B;&#x631F;&#x6301;&#x9EC4;&#x84C9;&#x6BCD;&#x5973;&#xFF0C;&#x4E24;&#x6B21;&#x5C06;&#x5979;&#x4EEC;&#x6551;&#x51FA;&#x3002;&#x9EC4;&#x84C9;&#x4E3A;&#x5B8C;&#x6210;&#x90ED;&#x9756;&#x7684;&#x5FC3;&#x613F;&#xFF0C;&#x544A;&#x8BC9;&#x5C0F;&#x9F99;&#x5973;&#x5979;&#x548C;&#x6768;&#x8FC7;&#x7684;&#x7231;&#x60C5;&#x4E3A;&#x4E16;&#x4E0D;&#x5BB9;&#x3002;&#x4E3A;&#x4E86;&#x514D;&#x5F97;&#x6768;&#x8FC7;&#x88AB;&#x4E16;&#x4EBA;&#x770B;&#x4E0D;&#x8D77;&#xFF0C;&#x5C0F;&#x9F99;&#x5973;&#x518D;&#x6B21;&#x4E0D;&#x8F9E;&#x800C;&#x522B;&#x3002;
&#x6768;&#x8FC7;&#x53D1;&#x73B0;&#x5C0F;&#x9F99;&#x5973;&#x79BB;&#x5F00;&#x540E;&#xFF0C;&#x518D;&#x6B21;&#x53BB;&#x5BFB;&#x627E;&#x5979;&#xFF0C;&#x5728;&#x9014;&#x4E2D;&#x5DE7;&#x9047;&#x7A0B;&#x82F1;&#x548C;&#x9646;&#x65E0;&#x53CC;&#xFF0C;&#x4ECE;&#x50BB;&#x59D1;&#x53E3;&#x4E2D;&#x5F97;&#x77E5;&#x6740;&#x7236;&#x4EC7;&#x4EBA;&#x4E43;&#x662F;&#x9EC4;&#x84C9;&#x3002;&#x6B64;&#x65F6;&#xFF0C;&#x8499;&#x53E4;&#x4EBA;&#x519B;&#x5357;&#x4E0B;&#x653B;&#x6253;&#x706B;&#x5B8B;&#xFF0C;&#x90ED;&#x9756;&#x592B;&#x5987;&#x5E26;&#x9886;&#x4E49;&#x519B;&#x5B88;&#x5907;&#x8944;&#x9633;&#x57CE;&#x3002;&#x6768;&#x8FC7;&#x5F97;&#x77E5;&#x540E;&#xFF0C;&#x4E0E;&#x91D1;&#x8F6E;&#x6CD5;&#x738B;&#x4E00;&#x8D77;&#x6295;&#x8EAB;&#x5230;&#x8499;&#x53E4;&#x4EBA;&#x8425;&#x4E4B;&#x4E2D;&#xFF0C;&#x6B32;&#x8D81;&#x653B;&#x6253;&#x8944;&#x9633;&#x4E4B;&#x65F6;&#x62A5;&#x7236;&#x4EC7;&#x3002;&#x5FFD;&#x5FC5;&#x70C8;&#x5F97;&#x77E5;&#x4EBA;&#x5B8B;&#x9AD8;&#x624B;&#x52A0;&#x5165;&#xFF0C;&#x4E8E;&#x662F;&#x8BBE;&#x5BB4;&#x63A5;&#x5F85;&#x4ED6;&#x4EEC;&#xFF0C;&#x4E0D;&#x6599;&#x5468;&#x4F2F;&#x901A;&#x95EF;&#x8FDB;&#x6765;&#x6363;&#x4E71;&#xFF0C;&#x540E;&#x5728;&#x5E10;&#x5916;&#x88AB;&#x4E00;&#x7FA4;&#x5947;&#x602A;&#x7684;&#x4EBA;&#x6349;&#x8D70;&#x3002;&#x6768;&#x8FC7;&#x548C;&#x91D1;&#x8F6E;&#x6CD5;&#x738B;&#x7B49;&#x4EBA;&#x8FFD;&#x53BB;&#x63A2;&#x67E5;&#x7A76;&#x7ADF;&#xFF0C;&#x4E00;&#x76F4;&#x6765;&#x5230;&#x7EDD;&#x60C5;&#x8C37;&#xFF0C;&#x5374;&#x5F97;&#x77E5;&#x5C0F;&#x9F99;&#x5973;&#x4E0E;&#x8C37;&#x4E3B;&#x516C;&#x5B59;&#x6B62;&#x5373;&#x5C06;&#x5927;&#x5A5A;&#x7684;&#x6D88;&#x606F;&#x3002;&#x539F;&#x6765;&#xFF0C;&#x5C0F;&#x9F99;&#x5973;&#x51FA;&#x8D70;&#x540E;&#x56E0;&#x7EC3;&#x529F;&#x8D70;&#x706B;&#x5165;&#x9B54;&#xFF0C;&#x540E;&#x88AB;&#x8D2A;&#x604B;&#x5C0F;&#x9F99;&#x5973;&#x7F8E;&#x8272;&#x7684;&#x516C;&#x5B59;&#x6B62;&#x6240;&#x6551;&#xFF0C;&#x4E07;&#x5FF5;&#x4FF1;&#x7070;&#x4E0B;&#x7B54;&#x5E94;&#x5AC1;&#x7ED9;&#x516C;&#x5B59;&#x6B62;&#x3002;&#x6768;&#x3001;&#x9F99;&#x4E24;&#x4EBA;&#x76F8;&#x89C1;&#xFF0C;&#x51B0;&#x91CA;&#x524D;&#x5ACC;&#xFF0C;&#x5C0F;&#x9F99;&#x5973;&#x7ACB;&#x5373;&#x62D2;&#x7EDD;&#x4E86;&#x7EDD;&#x60C5;&#x8C37;&#x4E3B;&#x7684;&#x5A5A;&#x7EA6;&#x3002;&#x516C;&#x5B59;&#x6B62;&#x6C14;&#x607C;&#x4E4B;&#x4E0B;&#x7528;&#x201C;&#x60C5;&#x82B1;&#x201D;&#x523A;&#x4F24;&#x6768;&#x8FC7;&#xFF0C;&#x4EE5;&#x89E3;&#x836F;&#x7EDD;&#x60C5;&#x4E39;&#x4E3A;&#x8981;&#x631F;&#x903C;&#x8FEB;&#x5C0F;&#x9F99;&#x5973;&#x6210;&#x5A5A;&#x3002;&#x516C;&#x5B59;&#x6B62;&#x4E4B;&#x5973;&#x516C;&#x5B59;&#x7EFF;&#x843C;&#x6697;&#x6697;&#x559C;&#x6B22;&#x6768;&#x8FC7;&#xFF0C;&#x56E0;&#x53BB;&#x4E39;&#x623F;&#x76D7;&#x836F;&#x548C;&#x6768;&#x8FC7;&#x4E00;&#x8D77;&#x88AB;&#x7236;&#x4EB2;&#x6253;&#x5165;&#x4E39;&#x7089;&#x4E0B;&#x7684;&#x6DF1;&#x6E0A;&#xFF0C;&#x4E24;&#x4EBA;&#x5728;&#x6F6D;&#x5E95;&#x53D1;&#x73B0;&#x4E86;&#x56DB;&#x80A2;&#x762B;&#x75EA;&#x7684;&#x516C;&#x5B59;&#x6B62;&#x539F;&#x914D;&#x88D8;&#x5343;&#x5C3A;&#x3002;&#x88D8;&#x5E72;&#x5C3A;&#x5F53;&#x5E74;&#x88AB;&#x4E08;&#x592B;&#x9677;&#x5BB3;&#x4E22;&#x4E0B;&#x6F6D;&#x5E95;&#xFF0C;&#x5F97;&#x6768;&#x8FC7;&#x4E4B;&#x529B;&#x9003;&#x51FA;&#x4E4B;&#x540E;&#xFF0C;&#x5927;&#x95F9;&#x516C;&#x5B59;&#x6B62;&#x7684;&#x5A5A;&#x793C;&#xFF0C;&#x8D81;&#x673A;&#x5C06;&#x5176;&#x903C;&#x51FA;&#x7EDD;&#x60C5;&#x8C37;&#xFF0C;&#x5E76;&#x63D0;&#x51FA;&#x8981;&#x6768;&#x8FC7;&#x5341;&#x516B;&#x65E5;&#x4E4B;&#x5185;&#x53BB;&#x6740;&#x6B7B;&#x90ED;&#x9756;&#x3001;&#x9EC4;&#x84C9;&#x6765;&#x6362;&#x53D6;&#x89E3;&#x836F;&#x3002;&#x6768;&#x8FC7;&#x4E00;&#x5FC3;&#x4E3A;&#x7236;&#x62A5;&#x4EC7;&#xFF0C;&#x6BEB;&#x4E0D;&#x8FDF;&#x7591;&#x5E94;&#x8BFA;&#x4E0B;&#x6765;&#xFF0C;&#x5E26;&#x7740;&#x5C0F;&#x9F99;&#x5973;&#x56DE;&#x5230;&#x8499;&#x53E4;&#x706B;&#x8425;&#x4E2D;&#x3002;&#x8499;&#x53E4;&#x5927;&#x519B;&#x5F00;&#x59CB;&#x8FDB;&#x653B;&#x8944;&#x9633;&#xFF0C;&#x90ED;&#x9756;&#x592B;&#x59BB;&#x7387;&#x9886;&#x4F17;&#x82F1;&#x96C4;&#x62B5;&#x6297;&#x3002;&#x6768;&#x8FC7;&#x548C;&#x5C0F;&#x9F99;&#x5973;&#x672C;&#x610F;&#x8D81;&#x4E71;&#x6DF7;&#x5165;&#x57CE;&#x4E2D;&#x523A;&#x6740;&#x90ED;&#x9756;&#xFF0C;&#x5374;&#x88AB;&#x4ED6;&#x7684;&#x4FA0;&#x4E49;&#x611F;&#x52A8;&#xFF0C;&#x5728;&#x6700;&#x7D27;&#x6025;&#x5173;&#x5934;&#x5C61;&#x6B21;&#x76F8;&#x6551;&#x3002;&#x90ED;&#x9756;&#x5728;&#x4EA4;&#x6218;&#x4E2D;&#x8EAB;&#x53D7;&#x91CD;&#x4F24;&#xFF0C;&#x8944;&#x9633;&#x57CE;&#x9762;&#x4E34;&#x5371;&#x673A;&#x3002;&#x9EC4;&#x84C9;&#x53D1;&#x73B0;&#x6768;&#x8FC7;&#x6B64;&#x6B21;&#x56DE;&#x6765;&#x795E;&#x60C5;&#x6709;&#x5F02;&#xFF0C;&#x548C;&#x5C0F;&#x9F99;&#x5973;&#x4E00;&#x756A;&#x957F;&#x8C08;&#x540E;&#xFF0C;&#x4ECE;&#x5979;&#x53E3;&#x4E2D;&#x77E5;&#x9053;&#x4E8B;&#x60C5;&#x539F;&#x59D4;&#xFF0C;&#x4E3A;&#x4FDD;&#x62A4;&#x90ED;&#x9756;&#xFF0C;&#x5979;&#x548C;&#x5C0F;&#x9F99;&#x5973;&#x7EA6;&#x5B9A;&#xFF0C;&#x8BA9;&#x5979;&#x4E0E;&#x8054;&#x624B;&#x5FA1;&#x654C;&#xFF0C;&#x5F85;&#x81EA;&#x5DF1;&#x751F;&#x4EA7;&#x540E;&#x5373;&#x732E;&#x51FA;&#x9996;&#x7EA7;&#x4E3A;&#x6768;&#x8FC7;&#x6362;&#x53D6;&#x89E3;&#x836F;&#xFF0C;&#x5C0F;&#x9F99;&#x5973;&#x8FC7;&#x610F;&#x4E0D;&#x53BB;&#xFF0C;&#x4E0D;&#x4F4F;&#x7684;&#x62D2;&#x7EDD;&#x3002;&#x51E0;&#x65E5;&#x540E;&#xFF0C;&#x9EC4;&#x84C9;&#x8BDE;&#x4E0B;&#x4E00;&#x5BF9;&#x53CC;&#x80DE;&#x80CE;&#xFF0C;&#x5973;&#x5B69;&#x540D;&#x8944;&#xFF0C;&#x7537;&#x5B69;&#x540D;&#x7834;&#x864F;&#x3002;&#x9EC4;&#x84C9;&#x6276;&#x7740;&#x90ED;&#x9756;&#x9003;&#x8D70;&#xFF0C;&#x5C0F;&#x9F99;&#x5973;&#x4ECE;&#x706B;&#x91CC;&#x6551;&#x4E0B;&#x4E86;&#x5DEE;&#x70B9;&#x88AB;&#x623F;&#x6881;&#x7838;&#x6B7B;&#x7684;&#x90ED;&#x8944;&#x3002;&#x4E0D;&#x6599;&#x534A;&#x8DEF;&#x5A74;&#x513F;&#x88AB;&#x674E;&#x83AB;&#x6101;&#x6240;&#x62A2;&#x3002;&#x6768;&#x8FC7;&#x4E00;&#x8DEF;&#x8FFD;&#x5BFB;&#x674E;&#x83AB;&#x6101;&#xFF0C;&#x9047;&#x4E0A;&#x6B66;&#x6C0F;&#x5144;&#x5F1F;&#x4E3A;&#x4E86;&#x4E89;&#x593A;&#x90ED;&#x8299;&#x62A1;&#x5251;&#x76F8;&#x6597;&#x3002;&#x6768;&#x8FC7;&#x601C;&#x6B66;&#x4E09;&#x901A;&#x6148;&#x7236;&#x4E4B;&#x5FC3;&#x8BA9;&#x4E24;&#x4EBA;&#x6B7B;&#x5FC3;&#xFF0C;&#x5047;&#x8A00;&#x90ED;&#x8299;&#x5DF2;&#x914D;&#x81EA;&#x5DF1;&#x4E3A;&#x59BB;&#xFF0C;&#x5374;&#x88AB;&#x968F;&#x540E;&#x8D76;&#x6765;&#x7684;&#x5C0F;&#x9F99;&#x5973;&#x542C;&#x5230;&#x3002;&#x5C0F;&#x9F99;&#x5973;&#x8BEF;&#x4EE5;&#x4E3A;&#x771F;&#xFF0C;&#x4F24;&#x5FC3;&#x8FDC;&#x53BB;&#x3002;&#x8FD4;&#x56DE;&#x8944;&#x9633;&#x57CE;&#x540E;&#xFF0C;&#x53C8;&#x5077;&#x542C;&#x5230;&#x81EA;&#x5DF1;&#x4E43;&#x662F;&#x88AB;&#x5C39;&#x5FD7;&#x5E73;&#x5978;&#x6C61;&#x7684;&#x771F;&#x76F8;&#xFF0C;&#x56E0;&#x6B64;&#x5343;&#x91CC;&#x8FFD;&#x6740;&#x5C39;&#x5FD7;&#x5E73;&#x3002;&#x5728;&#x6B64;&#x671F;&#x95F4;&#xFF0C;&#x4E49;&#x6551;&#x5468;&#x4F2F;&#x901A;&#xFF0C;&#x56E0;&#x7978;&#x5F97;&#x798F;&#xFF0C;&#x5B66;&#x4F1A;&#x5DE6;&#x53F3;&#x4E92;&#x640F;&#x3002;
&#x90ED;&#x8299;&#x5BF9;&#x4E24;&#x5144;&#x5F1F;&#x5747;&#x6709;&#x60C5;&#x8C0A;&#xFF0C;&#x5C06;&#x6B66;&#x6C0F;&#x5144;&#x5F1F;&#x4E0D;&#x518D;&#x7406;&#x4F1A;&#x81EA;&#x5DF1;&#x8FC2;&#x6012;&#x4E8E;&#x6768;&#x8FC7;&#xFF0C;&#x5E76;&#x5C06;&#x81EA;&#x5DF1;&#x5077;&#x542C;&#x5230;&#x7684;&#x5C39;&#x5FD7;&#x5E73;&#x3001;&#x8D75;&#x5FD7;&#x656C;&#x7684;&#x8C08;&#x8BDD;&#x6DFB;&#x6CB9;&#x52A0;&#x918B;&#x8BF4;&#x51FA;&#x3002;&#x6768;&#x8FC7;&#x56E0;&#x5979;&#x4FAE;&#x8FB1;&#x5C0F;&#x9F99;&#x5973;&#x9042;&#x6253;&#x4E86;&#x5979;&#x4E00;&#x8033;&#x5149;&#xFF0C;&#x90ED;&#x8299;&#x4E00;&#x6012;&#x4E4B;&#x4E0B;&#x780D;&#x6768;&#x8FC7;&#x8116;&#x9888;&#xFF0C;&#x4E0D;&#x6599;&#x53EA;&#x65A9;&#x65AD;&#x4ED6;&#x7684;&#x53F3;&#x81C2;&#x3002;&#x6768;&#x8FC7;&#x5FCD;&#x75DB;&#x79BB;&#x5F00;&#xFF0C;&#x9192;&#x6765;&#x540E;&#x5076;&#x9047;&#x524D;&#x4EBA;&#x72EC;&#x5B64;&#x6C42;&#x8D25;&#x9057;&#x7559;&#x7684;&#x4E00;&#x53EA;&#x795E;&#x96D5;&#xFF0C;&#x5E76;&#x5728;&#x795E;&#x96D5;&#x5E2E;&#x52A9;&#x4E0B;&#xFF0C;&#x7EC3;&#x6210;&#x4E00;&#x8EAB;&#x795E;&#x529F;&#x3002;&#x90ED;&#x8299;&#x95EF;&#x7978;&#x4E4B;&#x540E;&#xFF0C;&#x5728;&#x6BCD;&#x4EB2;&#x5E2E;&#x52A9;&#x4E4B;&#x4E0B;&#x9003;&#x51FA;&#x8944;&#x9633;&#xFF0C;&#x8DEF;&#x4E0A;&#x4E24;&#x4EBA;&#x6B63;&#x597D;&#x9047;&#x5230;&#x6000;&#x62B1;&#x5A74;&#x513F;&#x7684;&#x674E;&#x83AB;&#x6101;&#x3002;&#x8D81;&#x9EC4;&#x84C9;&#x4E0E;&#x674E;&#x83AB;&#x6101;&#x6253;&#x6597;&#x671F;&#x95F4;&#xFF0C;&#x6768;&#x8FC7;&#x73B0;&#x8EAB;&#xFF0C;&#x5E26;&#x8D70;&#x90ED;&#x8944;&#x4F5C;&#x4E3A;&#x62A5;&#x590D;&#x3002;&#x6768;&#x8FC7;&#x643A;&#x5C0F;&#x90ED;&#x8944;&#x56DE;&#x53E4;&#x5893;&#xFF0C;&#x5374;&#x770B;&#x5230;&#x5C0F;&#x9F99;&#x5973;&#x88AB;&#x5168;&#x771F;&#x4E94;&#x5B50;&#x56F4;&#x653B;&#xFF0C;&#x8EAB;&#x53D7;&#x91CD;&#x4F24;&#xFF0C;&#x5C39;&#x5FD7;&#x5E73;&#x5411;&#x4F17;&#x4EBA;&#x8868;&#x660E;&#x771F;&#x76F8;&#x540E;&#x81EA;&#x6740;&#x8C22;&#x7F6A;&#x3002;&#x6768;&#x8FC7;&#x5C06;&#x5C0F;&#x9F99;&#x5973;&#x5E26;&#x56DE;&#x53E4;&#x5893;&#x6210;&#x4EB2;&#x540E;&#xFF0C;&#x4EE5;&#x5185;&#x529F;&#x4E3A;&#x5176;&#x6CBB;&#x7597;&#xFF0C;&#x7136;&#x5728;&#x7D27;&#x8981;&#x65F6;&#x523B;&#x53C8;&#x88AB;&#x95EF;&#x8FDB;&#x7684;&#x90ED;&#x8299;&#x8BEF;&#x4F24;&#xFF0C;&#x4F24;&#x60C5;&#x66F4;&#x52A0;&#x91CD;&#x3002;&#x4E24;&#x4EBA;&#x79BB;&#x5F00;&#x53E4;&#x5893;&#xFF0C;&#x51B3;&#x610F;&#x6E38;&#x73A9;&#x5EA6;&#x8FC7;&#x6700;&#x540E;&#x4E00;&#x6BB5;&#x65E5;&#x5B50;&#xFF0C;&#x5DE7;&#x9047;&#x4E00;&#x706F;&#x5927;&#x5E08;&#x8D60;&#x9001;&#x7075;&#x836F;&#xFF0C;&#x5E76;&#x6307;&#x70B9;&#x4ED6;&#x4EEC;&#x53BB;&#x7EDD;&#x60C5;&#x8C37;&#x5BFB;&#x5929;&#x7AFA;&#x795E;&#x50E7;&#x6551;&#x6CBB;&#x3002;&#x9EC4;&#x84C9;&#x3001;&#x7A0B;&#x82F1;&#x7B49;&#x4EBA;&#x5148;&#x540E;&#x6765;&#x5230;&#x7EDD;&#x60C5;&#x8C37;&#x4E3A;&#x6768;&#x8FC7;&#x5BFB;&#x6C42;&#x89E3;&#x836F;&#xFF0C;&#x516C;&#x5B59;&#x7EFF;&#x843C;&#x4E3A;&#x5E2E;&#x52A9;&#x6768;&#x8FC7;&#x88AB;&#x4EB2;&#x751F;&#x7236;&#x4EB2;&#x516C;&#x5B59;&#x6B62;&#x5BB3;&#x6B7B;&#x3002;&#x88D8;&#x5343;&#x5C3A;&#x89C1;&#x5973;&#x513F;&#x88AB;&#x5BB3;&#xFF0C;&#x6000;&#x7740;&#x590D;&#x4EC7;&#x4E4B;&#x5FC3;&#x548C;&#x516C;&#x5B59;&#x6B62;&#x4E00;&#x540C;&#x6454;&#x4E0B;&#x6DF1;&#x6E0A;&#xFF0C;&#x674E;&#x83AB;&#x6101;&#x4E07;&#x5FF5;&#x4FF1;&#x7070;&#x4E0B;&#x6B7B;&#x4E8E;&#x706B;&#x6D77;&#x3002;&#x6700;&#x540E;&#x867D;&#x627E;&#x5230;&#x7EDD;&#x60C5;&#x4E39;&#xFF0C;&#x4F46;&#x5929;&#x7AFA;&#x5927;&#x5E08;&#x88AB;&#x5BB3;&#x6B7B;&#xFF0C;&#x5C0F;&#x9F99;&#x5973;&#x4F24;&#x91CD;&#x4E0D;&#x6CBB;&#x3002;&#x4E3A;&#x6015;&#x6768;&#x8FC7;&#x966A;&#x81EA;&#x5DF1;&#x4E00;&#x8D77;&#x6B7B;&#xFF0C;&#x5C0F;&#x9F99;&#x5973;&#x4E8E;&#x7EDD;&#x58C1;&#x7559;&#x4E0B;&#x5341;&#x516D;&#x5E74;&#x540E;&#x76F8;&#x4F1A;&#x7684;&#x8A00;&#x8BED;&#xFF0C;&#x8DF3;&#x8FDB;&#x4E07;&#x4E08;&#x6DF1;&#x6E0A;&#x3002;&#x6768;&#x8FC7;&#x542C;&#x4FE1;&#x9EC4;&#x84C9;&#x5357;&#x6D77;&#x795E;&#x5C3C;&#x4E4B;&#x8BF4;&#xFF0C;&#x81EA;&#x613F;&#x670D;&#x4E0B;&#x89E3;&#x836F;&#xFF0C;&#x4E0E;&#x9646;&#x3001;&#x7A0B;&#x4E24;&#x5973;&#x7ED3;&#x4E3A;&#x5144;&#x59B9;&#xFF0C;&#x5C06;&#x7389;&#x5973;&#x5FC3;&#x7ECF;&#x4F20;&#x6388;&#x9646;&#x65E0;&#x53CC;&#xFF0C;&#x540E;&#x56DE;&#x5230;&#x795E;&#x96D5;&#x5904;&#x4FEE;&#x70BC;&#x6B66;&#x529F;&#xFF0C;&#x56E0;&#x4E3A;&#x884C;&#x4FA0;&#x4ED7;&#x4E49;&#xFF0C;&#x88AB;&#x4EBA;&#x79F0;&#x4E3A;&#x795E;&#x96D5;&#x5927;&#x4FA0;&#x3002;&#x4EE5;&#x540E;&#xFF0C;&#x90ED;&#x8299;&#x5AC1;&#x4E8E;&#x8036;&#x5F8B;&#x9F50;&#xFF0C;&#x6B66;&#x6C0F;&#x5144;&#x5F1F;&#x4E5F;&#x4E0E;&#x5B8C;&#x989C;&#x840D;&#x3001;&#x8036;&#x5F8B;&#x71D5;&#x6709;&#x60C5;&#x4EBA;&#x7EC8;&#x6210;&#x7737;&#x5C5E;&#x3002;
&#x5341;&#x516D;&#x5E74;&#x540E;&#xFF0C;&#x5C0F;&#x90ED;&#x8944;&#x957F;&#x5927;&#x6210;&#x4EBA;&#xFF0C;&#x806A;&#x660E;&#x673A;&#x654F;&#x4E0D;&#x5728;&#x9EC4;&#x84C9;&#x4E4B;&#x4E0B;&#xFF0C;&#x800C;&#x4FA0;&#x4E49;&#x5FC3;&#x80A0;&#x53C8;&#x9887;&#x5F97;&#x90ED;&#x9756;&#x4E4B;&#x98CE;&#xFF0C;&#x56E0;&#x6B64;&#x4E0E;&#x6C5F;&#x6E56;&#x4F17;&#x4EBA;&#x5F88;&#x6295;&#x7F18;&#x3002;&#x5979;&#x4E45;&#x95FB;&#x795E;&#x96D5;&#x5927;&#x4FA0;&#x4E4B;&#x540D;&#xFF0C;&#x673A;&#x7F18;&#x4E4B;&#x4E0B;&#x4E0E;&#x6768;&#x8FC7;&#x76F8;&#x8BC6;&#xFF0C;&#x6210;&#x4E3A;&#x77E5;&#x5DF1;&#xFF0C;&#x4E14;&#x6E10;&#x6E10;&#x503E;&#x5FC3;&#x4E8E;&#x4ED6;&#x3002;&#x5341;&#x516D;&#x5E74;&#x4E4B;&#x7EA6;&#x5230;&#x6765;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5C0F;&#x9F99;&#x5973;&#x6CA1;&#x6709;&#x51FA;&#x73B0;&#xFF0C;&#x6768;&#x8FC7;&#x7EDD;&#x671B;&#x4E4B;&#x9645;&#x8DF3;&#x4E0B;&#x7EDD;&#x60C5;&#x8C37;&#x6DF1;&#x6E0A;&#xFF0C;&#x90ED;&#x8944;&#x7ADF;&#x7136;&#x8DDF;&#x968F;&#x6768;&#x8FC7;&#x4E00;&#x8D77;&#x8DF3;&#x4E0B;&#x53BB;&#xFF0C;&#x5E78;&#x800C;&#x6768;&#x8FC7;&#x62FC;&#x529B;&#x5C06;&#x5979;&#x6258;&#x8D77;&#xFF0C;&#x7528;&#x5927;&#x96D5;&#x5C06;&#x5979;&#x5E26;&#x4E0A;&#x53BB;&#x3002;&#x800C;&#x6768;&#x8FC7;&#x8DF3;&#x4E0B;&#x4E4B;&#x540E;&#x968F;&#x6E56;&#x6C34;&#x6F02;&#x6D41;&#xFF0C;&#x7ADF;&#x5728;&#x8C37;&#x5E95;&#x627E;&#x5230;&#x4E86;&#x5927;&#x96BE;&#x4E0D;&#x6B7B;&#x7684;&#x5C0F;&#x9F99;&#x5973;&#x3002;&#x539F;&#x6765;&#xFF0C;&#x5C0F;&#x9F99;&#x5973;&#x8DF3;&#x4E0B;&#x7EDD;&#x60C5;&#x8C37;&#x4E4B;&#x540E;&#x672A;&#x6B7B;&#xFF0C;&#x4F24;&#x52BF;&#x9010;&#x6E10;&#x597D;&#x8F6C;&#xFF0C;&#x53EA;&#x662F;&#x82E6;&#x4E8E;&#x627E;&#x4E0D;&#x5230;&#x51FA;&#x8DEF;&#x3002;&#x4E24;&#x4EBA;&#x91CD;&#x9022;&#x4E4B;&#x540E;&#x4E92;&#x8BC9;&#x8877;&#x80A0;&#xFF0C;&#x5F7C;&#x6B64;&#x501F;&#x52A9;&#x56DE;&#x5230;&#x60AC;&#x5D16;&#x4E4B;&#x4E0A;&#x3002;&#x5F53;&#x5F97;&#x77E5;&#x8499;&#x53E4;&#x7687;&#x5E1D;&#x4EB2;&#x5F81;&#x8944;&#x9633;&#xFF0C;&#x90ED;&#x8944;&#x88AB;&#x91D1;&#x8F6E;&#x6CD5;&#x738B;&#x6349;&#x4F4F;&#xFF0C;&#x8981;&#x631F;&#x90ED;&#x9756;&#x6295;&#x964D;&#xFF0C;&#x6768;&#x8FC7;&#x5C0F;&#x9F99;&#x5973;&#x73B0;&#x8EAB;&#x8944;&#x9633;&#x57CE;&#xFF0C;&#x4E07;&#x519B;&#x4E4B;&#x4E2D;&#x6740;&#x6B7B;&#x8499;&#x53E4;&#x7687;&#x5E1D;&#xFF0C;&#x89E3;&#x4E86;&#x8944;&#x9633;&#x5341;&#x516D;&#x5E74;&#x7684;&#x56F4;&#x56F0;&#x3002;&#x8944;&#x9633;&#x89E3;&#x56F4;&#x540E;&#xFF0C;&#x534E;&#x5C71;&#x4E4B;&#x5DC5;&#xFF0C;&#x4F17;&#x4EBA;&#x62DC;&#x796D;&#x6B27;&#x9633;&#x950B;&#x548C;&#x6D2A;&#x4E03;&#x516C;&#xFF0C;&#x4E1C;&#x90AA;&#x3001;&#x897F;&#x72C2;&#x3001;&#x5357;&#x50E7;&#x3001;&#x5317;&#x4FA0;&#x3001;&#x4E2D;&#x987D;&#x7AE5;&#x4E94;&#x7EDD;&#x51FA;&#x4E16;&#x3002;&#x6768;&#x8FC7;&#x643A;&#x5C0F;&#x9F99;&#x5973;&#x8F9E;&#x522B;&#x4F17;&#x4EBA;&#xFF0C;&#x6084;&#x7136;&#x9690;&#x9000;&#x3002;</p>
<p>&#x65E7;&#x7248;&#xFF1A;
&#x6768;&#x8FC7;&#x7684;&#x6BCD;&#x4EB2;&#x662F;&#x79E6;&#x5357;&#x7434;&#xFF1B;
&#x745B;&#x59D1;&#x8EAB;&#x8FB9;&#x6709;&#x4E09;&#x5934;&#x7075;&#x72D0;&#xFF1B;
&#x5927;&#x96D5;&#x7ED9;&#x6768;&#x8FC7;&#x5403;&#x7684;&#x662F;&#x6731;&#x679C;&#x3002;
&#x65B0;&#x7248;&#xFF1A;
&#x6768;&#x8FC7;&#x7684;&#x8001;&#x5988;&#x662F;&#x7A46;&#x5FF5;&#x6148;&#xFF1B;
&#x745B;&#x59D1;&#x6709;&#x4E24;&#x5934;&#x7075;&#x72D0;&#xFF1B;
&#x6768;&#x8FC7;&#x5403;&#x7684;&#x662F;&#x795E;&#x96D5;&#x6293;&#x7684;&#x5927;&#x86C7;&#x7684;&#x86C7;&#x80C6;&#x3002;
&#x6700;&#x65B0;&#x7248;&#xFF1A;
&#x6768;&#x8FC7;&#x4E0E;&#x5C0F;&#x9F99;&#x5973;&#x4E4B;&#x95F4;&#x591A;&#x4E86;&#x4E9B;&#x6253;&#x60C5;&#x9A82;&#x4FCF;&#xFF0C;&#x5C0F;&#x9F99;&#x5973;&#x4E0D;&#x518D;&#x51B7;&#x82E5;&#x51B0;&#x971C;&#xFF1B;
&#x90ED;&#x8944;&#x628A;&#x81EA;&#x5DF1;&#x60F3;&#x8C61;&#x6210;&#x4E86;&#x5927;&#x9F99;&#x5973;&#xFF1B;&#x5E76;&#x5E7B;&#x60F3;&#x5982;&#x679C;&#x662F;&#x81EA;&#x5DF1;&#x548C;&#x6768;&#x8FC7;&#x7B2C;&#x4E00;&#x6B21;&#x89C1;&#x9762;&#x800C;&#x4E0D;&#x662F;&#x5C0F;&#x9F99;&#x5973;&#xFF0C;&#x90A3;&#x4E48;&#x6768;&#x8FC7;&#x4E00;&#x5B9A;&#x4F1A;&#x7231;&#x4E0A;&#x5979;&#x7684;&#x3002;&#x4EE5;&#x540E;&#x8FD8;&#x6709;&#x8944;&#x6697;&#x4E2D;&#x548C;&#x5C0F;&#x9F99;&#x5973;&#x201C;&#x8F83;&#x91CF;&#x201D;&#x7684;&#x60C5;&#x8282;&#xFF0C;&#x54CE;&#xFF0C;&#x53EF;&#x7231;&#x7684;&#x8944;&#x513F;&#x4E5F;&#x53D8;&#x4FD7;&#x4E86;&#x3002;
&#x90ED;&#x8944;&#x771F;&#x5FC3;&#x8BDA;&#x610F;&#x7684;&#x62DC;&#x91D1;&#x8F6E;&#x6CD5;&#x738B;&#x4E3A;&#x5E08;&#xFF1B;
&#x5C06;&#x897F;&#x85CF;&#x91D1;&#x8F6E;&#x6CD5;&#x738B;&#x6539;&#x4E3A;&#x8499;&#x53E4;&#x91D1;&#x8F6E;&#x56FD;&#x5E08;&#x3002;
&#x53C2;&#x7167;&#x5386;&#x53F2;&#x5BF9;&#x5168;&#x771F;&#x6559;&#x7684;&#x63CF;&#x5199;&#x505A;&#x4FEE;&#x6B63;&#xFF0C;&#x5305;&#x62EC;&#x638C;&#x6559;&#x3001;&#x5C39;&#x5FD7;&#x5E73;&#x62C6;&#x51FA;&#x4E00;&#x4E2A;&#x7504;&#x5FD7;&#x4E19;&#x7B49;&#xFF1B;
&#x4EBA;&#x7269;&#x66F4;&#x8D8B;&#x4E8E;&#x5E73;&#x548C;&#x3001;&#x5BBD;&#x5BB9;&#x3001;&#x5927;&#x5EA6;&#xFF0C;&#x5982;&#x745B;&#x59D1;&#x5BF9;&#x4E00;&#x706F;&#x3001;&#x5468;&#x4F2F;&#x901A;&#x5BF9;&#x6148;&#x6069;&#xFF08;&#x88D8;&#x5343;&#x4EDE;&#xFF09;&#x3001;&#x9EC4;&#x84C9;&#x5BF9;&#x6768;&#x8FC7;&#x3001;&#x6768;&#x8FC7;&#x5BF9;&#x9EC4;&#x84C9;&#x7B49;&#xFF1B;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="2.sdyxz.html" class="navigation navigation-prev " aria-label="Previous page: 2.射雕英雄传">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="4.yttlj.html" class="navigation navigation-next " aria-label="Next page: 4.倚天屠龙记">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"3.神雕侠侣","level":"1.4","depth":1,"next":{"title":"4.倚天屠龙记","level":"1.5","depth":1,"path":"4.yttlj.md","ref":"4.yttlj.md","articles":[]},"previous":{"title":"2.射雕英雄传","level":"1.3","depth":1,"path":"2.sdyxz.md","ref":"2.sdyxz.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"3.sdxl.md","mtime":"2020-02-22T06:22:26.945Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2020-02-22T07:32:50.130Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

