
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>简介 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="1.tlbb.html" />
    
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter active" data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    简介
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="1.tlbb.html">
            
                <a href="1.tlbb.html">
            
                    
                    1.天龙八部
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="2.sdyxz.html">
            
                <a href="2.sdyxz.html">
            
                    
                    2.射雕英雄传
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="3.sdxl.html">
            
                <a href="3.sdxl.html">
            
                    
                    3.神雕侠侣
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="4.yttlj.html">
            
                <a href="4.yttlj.html">
            
                    
                    4.倚天屠龙记
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >简介</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="novel">novel</h1>
<p>&#x91D1;&#x5EB8;&#x7684;&#x6B66;&#x4FA0;&#x5C0F;&#x8BF4;&#xFF0C;&#x5171;&#x8BA1;&#xFF0C;&#x5341;&#x4E94;&#x90E8;&#xFF0C;&#x5B83;&#x4EEC;&#x53EF;&#x4EE5;&#x7531;&#x8FD9;&#x51E0;&#x53E5;&#x8BDD;&#x63CF;&#x8FF0;&#xFF1A;&quot;&#x98DE;&#x96EA;&#x8FDE;&#x5929;&#x5C04;&#x767D;&#x9E7F;&#xFF0C;&#x7B11;&#x4E66;&#x795E;&#x4FA0;&#x501A;&#x78A7;&#x9E33;&#x3002;&quot;&#x4ED6;&#x4EEC;&#x5206;&#x522B;&#x662F;&#x300A;&#x98DE;&#x72D0;&#x5916;&#x4F20;&#x300B;&#xFF08;1960&#x5E74;&#xFF09;&#x3001;&#x300A;&#x96EA;&#x5C71;&#x98DE;&#x72D0;&#x300B;&#xFF08;1959&#x5E74;&#xFF09;&#x3001;&#x300A;&#x8FDE;&#x57CE;&#x8BC0;&#x300B;&#xFF08;1963&#x5E74;&#xFF09;&#x3001;&#x300A;&#x5929;&#x9F99;&#x516B;&#x90E8;&#x300B;&#xFF08;1963&#x5E74;&#xFF09;&#x3001;&#x300A;&#x5C04;&#x96D5;&#x82F1;&#x96C4;&#x4F20;&#x300B;&#xFF08;1957&#x5E74;&#xFF09;&#x3001;&#x300A;&#x767D;&#x9A6C;&#x5578;&#x897F;&#x98CE;&#x300B;&#xFF08;1961&#x5E74;&#xFF09;&#x3001;&#x300A;&#x9E7F;&#x9F0E;&#x8BB0;&#x300B;&#xFF08;1969&#x5E74;&#xFF09;&#x3001;&#x300A;&#x7B11;&#x50B2;&#x6C5F;&#x6E56;&#x300B;&#xFF08;1967&#x5E74;&#xFF09;&#x3001;&#x300A;&#x4E66;&#x5251;&#x6069;&#x4EC7;&#x5F55;&#x300B;&#xFF08;1955&#x5E74;&#xFF09;&#x3001;&#x300A;&#x795E;&#x96D5;&#x4FA0;&#x4FA3;&#x300B;&#xFF08;1959&#x5E74;&#xFF09;&#x3001;&#x300A;&#x4FA0;&#x5BA2;&#x884C;&#x300B;&#xFF08;1965&#x5E74;&#xFF09;&#x3001;&#x300A;&#x501A;&#x5929;&#x5C60;&#x9F99;&#x8BB0;&#x300B;&#xFF08;1961&#x5E74;&#xFF09;&#x3001;&#x300A;&#x78A7;&#x8840;&#x5251;&#x300B;&#xFF08;1956&#x5E74;&#xFF09;&#x300A;&#x9E33;&#x9E2F;&#x5200;&#x300B;&#xFF08;1961&#x5E74;&#xFF09;&#x3001;&#x300A;&#x8D8A;&#x5973;&#x5251;&#x300B;&#xFF08;&#x77ED;&#x7BC7;&#x5C0F;&#x8BF4;&#xFF09;&#xFF08;1970&#x5E74;&#xFF09;&#x3002;
&#x91D1;&#x5EB8;&#x4F5C;&#x4E3A;&#x6B66;&#x4FA0;&#x5C0F;&#x8BF4;&#x8FD9;&#x4E00;&#x201C;&#x9879;&#x76EE;&#x201D;&#x7684;&#x201C;&#x5965;&#x8FD0;&#x51A0;&#x519B;&#x201D;&#xFF0C;&#x5176;&#x8D85;&#x51E1;&#x7684;&#x529F;&#x529B;&#x5728;&#x4E8E;&#x4ED6;&#x901A;&#x8FC7;&#x6D6A;&#x6F2B;&#x53D9;&#x4E8B;&#x6784;&#x9020;&#x7684;&#x4FA0;&#x8C31;&#x3002;
&#x91D1;&#x5EB8;
&#x91D1;&#x5EB8;
&#x6B66;&#x4FA0;&#x5C0F;&#x8BF4;&#x4F5C;
&#x4E3A;&#x201C;&#x5199;&#x68A6;&#x7684;&#x6587;&#x5B66;&#x201D;&#x672C;&#x4E0D;&#x4EE5;&#x5199;&#x5B9E;&#x89C1;&#x957F;&#xFF0C;&#x5176;&#x4EBA;&#x7269;&#x521B;&#x9020;&#x4E3B;&#x8981;&#x6765;&#x81EA;&#x4F5C;&#x8005;&#x60F3;&#x8C61;&#x548C;&#x5199;&#x4F5C;&#x4F20;&#x7EDF;&#xFF0C;&#x5199;&#x4F5C;&#x4F20;&#x7EDF;&#x4E2D;&#x7684;&#x7A0B;&#x5E8F;&#x5316;&#x56E0;&#x7D20;&#x662F;&#x53E6;&#x4E00;&#x56DE;&#x4E8B;&#xFF0C;&#x4F5C;&#x8005;&#x7684;&#x60F3;&#x8C61;&#x4E3B;&#x8981;&#x504F;&#x91CD;&#x5BD3;&#x8A00;&#x5316;&#x548C;&#x8C61;&#x5F81;&#x5316;&#xFF0C;&#x5B83;&#x4E0D;&#x76F4;&#x63A5;&#x6765;&#x6E90;&#x4E8E;&#x73B0;&#x5B9E;&#x3002;&#x800C;&#x91D1;&#x5EB8;&#x5C0F;&#x8BF4;&#x4F5C;&#x4E3A;&#x4E00;&#x79CD;&#x7ECF;&#x5178;&#x5C31;&#x6070;&#x6070;&#x5728;&#x4E8E;&#x5B83;&#x901A;&#x8FC7;&#x4F20;&#x7EDF;&#x4E2D;&#x7684;&#x7A0B;&#x5E8F;&#x5316;&#x5F62;&#x5F0F;&#x628A;&#x8C61;&#x5F81;&#x6027;&#x3001;&#x5BD3;&#x8A00;&#x6027;&#x4EE5;&#x53CA;&#x542B;&#x84C4;&#x4E0D;&#x5C3D;&#x7684;&#x8A00;&#x5916;&#x4E4B;&#x610F;&#x3001;&#x8010;&#x4EBA;&#x5480;&#x56BC;&#x7684;&#x97F5;&#x5916;&#x4E4B;&#x81F4;&#x7B49;&#x672C;&#x5C5E;&#x4E8E;&#x4E2D;&#x56FD;&#x53E4;&#x5178;&#x6587;&#x5316;&#x8981;&#x6C42;&#x7684;&#x4E1C;&#x897F;&#x8868;&#x73B0;&#x4E86;&#x51FA;&#x6765;&#xFF0C;&#x5E76;&#x501F;&#x52A9;&#x72EC;&#x7279;&#x7684;&#x6B66;&#x4FA0;&#x8BED;&#x8A00;&#x6587;&#x5316;&#x7684;&#x5929;&#x7A7A;&#x8BA9;&#x6211;&#x4EEC;&#x4F5C;&#x4E86;&#x4E00;&#x6B21;&#x582A;&#x79F0;&#x58EE;&#x4E3E;&#x7684;&#x4E4C;&#x6258;&#x90A6;&#x98DE;&#x7FD4;&#x3002;&#x4E8E;&#x662F;&#xFF0C;&#x6211;&#x4EEC;&#x624D;&#x65E0;&#x6CD5;&#x5FD8;&#x8BB0;&#x8427;&#x5CF0;&#x548C;&#x963F;&#x6731;&#x8FD9;&#x4E00;&#x5BF9;&#x4E3B;&#x89D2;&#x60C5;&#x4FA3;&#x3002;&#x4E5F;&#x56E0;&#x6B64;&#xFF0C;&#x91D1;&#x5EB8;&#x5851;&#x9020;&#x7684;&#x201C;&#x4FA0;&#x8C31;&#x201D;&#x624D;&#x4F1A;&#x6BD4;&#x201C;&#x5929;&#x9F99;&#x516B;&#x90E8;&#x201D;&#x66F4;&#x4EE4;&#x4EBA;&#x8361;&#x6C14;&#x56DE;&#x80A0;&#x3001;&#x4E0D;&#x77E5;&#x8089;&#x5473;&#xFF0C;&#x624D;&#x4F1A;&#x6BD4;&#x90A3;&#x4E9B;&#x5728;&#x5730;&#x4E0B;&#x6DF1;&#x85CF;&#x767E;&#x5E74;&#x751A;&#x81F3;&#x5343;&#x5E74;&#x7684;&#x4F73;&#x917F;&#x66F4;&#x9187;&#x9999;&#x65E0;&#x6BD4;&#x3002;&#x800C;&#x4ED6;&#x7684;&#x8FD9;&#x79CD;&#x5386;&#x53F2;&#x5904;&#x7406;&#x4E5F;&#x4F7F;&#x5F97;&#x6B66;&#x4FA0;&#x4E16;&#x754C;&#x4E2D;&#x7684;&#x4EBA;&#x7269;&#x548C;&#x4E8B;&#x4EF6;&#x5168;&#x51FA;&#x865A;&#x6784;&#xFF0C;&#x201C;&#x771F;&#x5B9E;&#x201D;&#x7684;&#x5386;&#x53F2;&#x4E0D;&#x8FC7;&#x662F;&#x6C5F;&#x6E56;&#x6B66;&#x6797;&#x7684;&#x80CC;&#x666F;&#x886C;&#x6258;&#xFF0C;&#x800C;&#x4EBA;&#x7269;&#x7684;&#x6027;&#x683C;&#x5374;&#x547C;&#x4E4B;&#x6B32;&#x51FA;&#x4E86;&#x3002;
&#x6770;&#x51FA;&#x7684;&#x6B66;&#x4FA0;&#x5C0F;&#x8BF4;&#x5BB6;&#xFF0C;&#x5199;&#x6B66;&#x4FA0;&#xFF0C;&#x5199;&#x51FA;&#x7684;&#x662F;&#x4EBA;&#x4E16;&#x7684;&#x4F17;&#x751F;&#x76F8;&#xFF1B;&#x654F;&#x9510;&#x7684;&#x8BFB;&#x8005;&#xFF0C;&#x8BFB;&#x6B66;&#x4FA0;&#xFF0C;&#x8BFB;&#x51FA;&#x7684;&#x662F;&#x4EBA;&#x95F4;&#x7684;&#x6CA7;&#x6851;&#x548C;&#x767E;&#x6001;&#x3002;&#x5230;&#x5982;&#x4ECA;&#xFF0C;&#x91D1;&#x5EB8;&#x5C0F;&#x8BF4;&#x7684;&#x6D41;&#x64AD;&#x5DF2;&#x7ECF;&#x51B2;&#x51FA;&#x534E;&#x4EBA;&#x4E16;&#x754C;&#xFF0C;&#x8D70;&#x5F97;&#x66F4;&#x8FDC;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x7814;&#x8BA8;&#x91D1;&#x5EB8;&#x5C0F;&#x8BF4;&#x7684;&#x827A;&#x672F;&#x7279;&#x8272;&#x65F6;&#xFF0C;&#x8981;&#x4E00;&#x65F6;&#x8BF4;&#x6E05;&#x5374;&#x662F;&#x5F88;&#x96BE;&#x7684;&#xFF0C;&#x5728;&#x8FD9;&#x91CC;&#xFF0C;&#x6211;&#x65E0;&#x610F;&#x8C08;&#x8BBA;&#x91D1;&#x5EB8;&#x5C0F;&#x8BF4;&#x7684;&#x6240;&#x6709;&#x827A;&#x672F;&#x7279;&#x8272;&#x3002;&#x524D;&#x8F88;&#x8BF4;&#x4E66;&#x4EBA;&#x5E38;&#x8BF4;&#x201C;&#x82B1;&#x5F00;&#x4E24;&#x6735;&#xFF0C;&#x5148;&#x8868;&#x4E00;&#x679D;&#x201D;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x7528;&#x8FD9;&#x4E00;&#x60F3;&#x6CD5;&#x4F5C;&#x4E3A;&#x6307;&#x5BFC;&#x601D;&#x60F3;&#x6765;&#x5207;&#x5165;&#x91D1;&#x5EB8;&#x4F5C;&#x54C1;&#x6DB5;&#x76D6;&#x4E7E;&#x5764;&#x7684;&#x6BBF;&#x5802;&#x65E0;&#x7591;&#x662F;&#x6709;&#x6548;&#x7684;&#x3002;
&#x8BC4;&#x8BBA;&#x4E00;
&#x5728;&#x675C;&#x5357;&#x53D1;&#x7684;&#x8BBF;&#x8C08;&#x5F55;&#x300A;&#x957F;&#x98CE;&#x4E07;&#x91CC;&#x64BC;&#x6C5F;&#x6E56;&#x2014;&#x2014;&#x4E0E;&#x91D1;&#x5EB8;&#x4E00;&#x5E2D;&#x8C08;&#x300B;&#x91CC;&#x6709;&#x51E0;&#x6BB5;&#x88AB;&#x4EBA;&#x5F15;&#x7528;&#x8FC7;&#x591A;&#x6B21;&#x7684;&#x5BF9;&#x8BDD;&#xFF0C;&#x91D1;&#x5EB8;&#x5728;&#x91CC;&#x8FB9;&#x63D0;&#x5230;&#x4E86;&#x4E24;&#x4E2A;&#x5F88;&#x8010;&#x4EBA;&#x5480;&#x56BC;&#x7684;&#x8BDD;&#x9898;&#xFF1A;&#x201C;&#x4E2D;&#x56FD;&#x8FD1;&#x4EE3;&#x65B0;&#x6587;&#x5B66;&#x7684;&#x5C0F;&#x8BF4;&#xFF0C;&#x5176;&#x5B9E;&#x662F;&#x548C;&#x4E2D;&#x56FD;&#x7684;&#x6587;&#x5B66;&#x4F20;&#x7EDF;&#x76F8;&#x5F53;&#x8131;&#x8282;&#x7684;&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x5DF4;&#x91D1;&#x3001;&#x8305;&#x76FE;&#x6216;&#x662F;&#x9C81;&#x8FC5;&#x5199;&#x7684;&#xFF0C;&#x5176;&#x5B9E;&#x90FD;&#x662F;&#x7528;&#x4E2D;&#x6587;&#x5199;&#x7684;&#x5916;&#x56FD;&#x5C0F;&#x8BF4;&#x2026;&#x2026;&#x4E2D;&#x56FD;&#x7684;&#x827A;&#x672F;&#x6709;&#x81EA;&#x5DF1;&#x72EC;&#x7279;&#x7684;&#x8868;&#x73B0;&#x624B;&#x6CD5;&#x2026;&#x2026;&#x6709;&#x4EBA;&#x5E38;&#x95EE;&#x6211;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x6B66;&#x4FA0;&#x5C0F;&#x8BF4;&#x4F1A;&#x90A3;&#x4E48;&#x53D7;&#x6B22;&#x8FCE;&#xFF1F;&#x5F53;&#x7136;&#x5176;&#x4E2D;&#x539F;&#x56E0;&#x5F88;&#x591A;&#xFF0C;&#x4E0D;&#x8FC7;&#xFF0C;&#x6211;&#x60F3;&#x6700;&#x4E3B;&#x8981;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x6B66;&#x4FA0;&#x5C0F;&#x8BF4;&#x662F;&#x4E2D;&#x56FD;&#x5F62;&#x5F0F;&#x7684;&#x5C0F;&#x8BF4;&#xFF0C;&#x800C;&#x4E2D;&#x56FD;&#x4EBA;&#x5F53;&#x7136;&#x559C;&#x6B22;&#x770B;&#x4E2D;&#x56FD;&#x5F62;&#x5F0F;&#x7684;&#x5C0F;&#x8BF4;&#x3002;&#x201D;&#x201C;&#x4E0D;&#x7BA1;&#x662F;&#x6B66;&#x4FA0;&#x5C0F;&#x8BF4;&#x8FD8;&#x662F;&#x7231;&#x60C5;&#x5C0F;&#x8BF4;&#x3001;&#x4FA6;&#x63A2;&#x5C0F;&#x8BF4;&#x6216;&#x4EC0;&#x4E48;&#x5C0F;&#x8BF4;
&#xFF0C;&#x53EA;&#x8981;&#x662F;&#x597D;&#x7684;&#x5C0F;&#x8BF4;&#x5C31;&#x662F;&#x597D;&#x7684;&#x5C0F;&#x8BF4;&#xFF0C;&#x5B83;&#x662F;&#x7528;&#x4EC0;&#x4E48;&#x5F62;&#x5F0F;&#x8868;&#x73B0;&#x90A3;&#x5B8C;&#x5168;&#x6CA1;&#x6709;&#x5173;&#x7CFB;&#x3002;&#x6B66;&#x4FA0;&#x5C0F;&#x8BF4;&#x5199;&#x5F97;&#x597D;&#x7684;&#xFF0C;&#x6709;&#x6587;&#x5B66;&#x610F;&#x4E49;&#x7684;&#xFF0C;&#x5C31;&#x662F;&#x597D;&#x7684;&#x5C0F;&#x8BF4;&#xFF0C;&#x5176;&#x5B83;&#x5C0F;&#x8BF4;&#x4E5F;&#x5982;&#x6B64;&#x3002;&#x6BD5;&#x7ADF;&#xFF0C;&#x6B66;&#x4FA0;&#x5C0F;&#x8BF4;&#x4E2D;&#x7684;&#x6B66;&#x4FA0;&#xFF0C;&#x53EA;&#x662F;&#x5B83;&#x7684;&#x5F62;&#x5F0F;&#x800C;&#x5DF2;&#x3002;&#x201D;&#x2460;&#x8FD9;&#x662F;&#x4E24;&#x4E2A;&#x591A;&#x4E48;&#x77DB;&#x76FE;&#x7684;&#x8BDD;&#x9898;&#xFF0C;&#x4F46;&#x5374;&#x540C;&#x65F6;&#x5B58;&#x5728;&#x4E8E;&#x4E00;&#x4E2A;&#x5BF9;&#x8BDD;&#x5F55;&#x91CC;&#xFF0C;&#x8FD8;&#x88AB;&#x8BB8;&#x591A;&#x5927;&#x5E08;&#x7EA7;&#x7684;&#x4EBA;&#x7269;&#x5F53;&#x6210;&#x6587;&#x827A;&#x7406;&#x8BBA;&#x4E00;&#x822C;&#x5F15;&#x7528;&#xFF01;&#x4E8E;&#x662F;&#xFF0C;&#x6587;&#x5B66;&#x7684;&#x5F62;&#x5F0F;&#x95EE;&#x9898;&#x4FBF;&#x6210;&#x4E3A;&#x4E86;&#x4E00;&#x4E2A;&#x7126;&#x70B9;&#xFF0C;&#x5230;&#x5E95;&#x8BE5;&#x5982;&#x4F55;&#x770B;&#x5F85;&#x6587;&#x5B66;&#x7684;&#x5F62;&#x5F0F;&#xFF1F;&#x53C8;&#x8BE5;&#x5982;&#x4F55;&#x7406;&#x89E3;&#x8FD9;&#x4E24;&#x4E2A;&#x8BDD;&#x9898;&#x6240;&#x4F20;&#x8FBE;&#x7684;&#x610F;&#x601D;&#x5462;&#xFF1F;
&#x6587;&#x5B66;&#x5F62;&#x5F0F;&#x5728;&#x67D0;&#x79CD;&#x610F;&#x4E49;&#x4E0A;&#x5373;&#x5199;&#x4F5C;&#x4F20;&#x7EDF;&#xFF0C;&#x901A;&#x5E38;&#x5305;&#x62EC;&#x6587;&#x5B66;&#x521B;&#x4F5C;&#x4E2D;&#x5E38;&#x89C4;&#x624B;&#x6CD5;&#x7684;&#x4F53;&#x7CFB;&#x548C;&#x4E0E;&#x6B64;&#x76F8;&#x8FDE;&#x7684;&#x8BFB;&#x8005;&#x7684;&#x89C6;&#x91CE;&#x671F;&#x5F85;&#x3002;&#x901A;&#x4FD7;&#x6587;&#x5B66;&#x4F5C;&#x54C1;&#x4E2D;&#x7684;&#x6587;&#x5B66;&#x5F62;&#x5F0F;&#x95EE;&#x9898;&#x7684;&#x89E3;&#x51B3;&#x8005;&#x4E2D;&#x7684;&#x96C6;&#x5927;&#x6210;&#x8005;&#xFF0C;&#x6070;&#x6070;&#x4E0D;&#x662F;&#x522B;&#x4EBA;&#xFF0C;&#x800C;&#x662F;&#x91D1;&#x5EB8;&#x3002;
&#x91D1;&#x5EB8;
&#x91D1;&#x5EB8;
&#x9996;&#x5148;&#xFF0C;&#x91D1;&#x5EB8;&#x5C0F;&#x8BF4;&#x4F5C;&#x4E3A;&#x6B66;&#x4FA0;&#x5C0F;&#x8BF4;&#xFF0C;&#x5B83;&#x627F;&#x88AD;&#x4E86;&#x6B66;&#x4FA0;&#x5C0F;&#x8BF4;&#x8FD9;&#x4E00;&#x6587;&#x7C7B;&#x7684;&#x7279;&#x70B9;&#xFF0C;&#x5373;&#x91D1;&#x5EB8;&#x5728;&#x521B;&#x4F5C;&#x8FC7;&#x7A0B;&#x4E2D;&#x4FDD;&#x6301;&#x4E86;&#x6B66;&#x4FA0;&#x5C0F;&#x8BF4;&#x590D;&#x6742;&#x7684;&#x6587;&#x5B66;&#x3001;&#x6587;&#x5316;&#x3001;&#x793E;&#x4F1A;&#x3001;&#x5386;&#x53F2;&#x5185;&#x6DB5;&#xFF0C;&#x5178;&#x578B;&#x7684;&#x521B;&#x4F5C;&#x4E86;&#x7E41;&#x590D;&#x591A;&#x53D8;&#x7684;&#x6B66;&#x4FA0;&#x6587;&#x5B66;&#x3002;&#x6B66;&#x4FA0;&#x5C0F;&#x8BF4;&#x5728;&#x65E7;&#x4E2D;&#x56FD;&#x5C0F;&#x8BF4;&#x91CC;&#x662F;&#x6587;&#x5B66;&#x6D41;&#x6D3E;&#x7684;&#x4E00;&#x4E2A;&#x5927;&#x7684;&#x5206;&#x652F;&#xFF0C;&#x5B83;&#x4E0E;&#x4F20;&#x7EDF;&#x5C0F;&#x8BF4;&#x4E00;&#x6837;&#x4E5F;&#x662F;&#x7531;&#x8BC4;&#x8BDD;&#x3001;&#x5F39;&#x8BCD;&#x3001;&#x8BF4;&#x4E66;&#x7B49;&#x6F14;&#x53D8;&#x800C;&#x6765;&#x7684;&#x3002;&#x5728;&#x5185;&#x5BB9;&#x65B9;&#x9762;&#xFF0C;&#x4E0E;&#x6B66;&#x4FA0;&#x6709;&#x5173;&#x8054;&#x7684;&#x5355;&#x56DB;&#x5927;&#x540D;&#x8457;&#x4E2D;&#x5C31;&#x7275;&#x626F;&#x5230;&#x4E09;&#x90E8;&#xFF1B;&#x5728;&#x5F62;&#x5F0F;&#x65B9;&#x9762;&#xFF0C;&#x65B0;&#x6D3E;&#x6B66;&#x4FA0;&#x5C0F;&#x8BF4;&#x4E0E;&#x65E7;&#x6D3E;&#x6B66;&#x4FA0;&#x5C0F;&#x8BF4;&#x5E76;&#x6CA1;&#x6709;&#x591A;&#x5927;&#x533A;&#x522B;&#xFF0C;&#x6C5F;&#x6E56;&#x6069;&#x6028;&#x3001;&#x95E8;&#x6D3E;&#x6597;&#x4E89;&#x3001;&#x6B66;&#x6797;&#x7EB7;&#x4E89;&#x3001;&#x7537;&#x5973;&#x7231;&#x6068;&#x3001;&#x5144;&#x5F1F;&#x60C5;&#x4E49;&#x7167;&#x4F8B;&#x8FD8;&#x662F;&#x65B0;&#x6D3E;&#x6B66;&#x4FA0;&#x5E38;&#x7528;&#x7684;&#x6A21;&#x5F0F;&#x548C;&#x663E;&#x626C;&#x7684;&#x4E3B;&#x9898;&#xFF0C;&#x5B83;&#x7684;&#x590D;&#x6742;&#x53D8;&#x5316;&#x53CD;&#x6620;&#x5728;&#x5C0F;&#x8BF4;&#x7684;&#x601D;&#x60F3;&#x4E0A;&#x3002;&#x6B63;&#x5982;&#x91D1;&#x5EB8;&#x6240;&#x8BF4;&#xFF1A;&#x201C;&#x6B66;&#x4FA0;&#x5C0F;&#x8BF4;&#x6240;&#x7EE7;&#x627F;&#x7684;&#xFF0C;&#x662F;&#x4E2D;&#x56FD;&#x4F20;&#x7EDF;&#x5C0F;&#x8BF4;&#x7684;&#x8868;&#x73B0;&#x5F62;&#x5F0F;&#xFF0C;&#x5C31;&#x5185;&#x5BB9;&#x800C;&#x8A00;&#xFF0C;&#x6B66;&#x4FA0;&#x5C0F;&#x8BF4;&#x548C;&#x300A;&#x6C34;&#x6D52;&#x4F20;&#x300B;&#x5DEE;&#x4E0D;&#x4E86;&#x591A;&#x5C11;&#xFF0C;&#x5F53;&#x7136;&#x5199;&#x7684;&#x597D;&#x4E0D;&#x597D;&#x662F;&#x4E00;&#x56DE;&#x4E8B;&#xFF0C;&#x4F46;&#x5F62;&#x5F0F;&#x662F;&#x4E2D;&#x56FD;&#x7684;&#x5F62;&#x5F0F;&#xFF0C;&#x662F;&#x7EE7;&#x627F;&#x4E86;&#x4E2D;&#x56FD;&#x5C0F;&#x8BF4;&#x7684;&#x4F20;&#x7EDF;&#x3002;&#x201D;&#x2461;&#x6240;&#x4EE5;&#xFF0C;&#x9C81;&#x8FC5;&#x5728;&#x5199;&#x300A;&#x4E2D;&#x56FD;&#x5C0F;&#x8BF4;&#x53F2;&#x7565;&#x300B;&#x65F6;&#x4E5F;&#x5F97;&#x63D0;&#x5230;&#x300A;&#x4E03;&#x4FA0;&#x4E94;&#x4E49;&#x300B;&#x548C;&#x300A;&#x513F;&#x5973;&#x82F1;&#x96C4;&#x4F20;&#x300B;&#xFF0C;&#x800C;&#x9C81;&#x8FC5;&#x82E5;&#x518D;&#x751F;&#xFF0C;&#x4ED6;&#x4E5F;&#x5FC5;&#x987B;&#x5F97;&#x63D0;&#x5230;&#x91D1;&#x5EB8;&#x5C0F;&#x8BF4;&#x3001;&#x53E4;&#x9F99;&#x5C0F;&#x8BF4;&#x3001;&#x6881;&#x7FBD;&#x751F;&#x5C0F;&#x8BF4;&#x3002;&#x4E00;&#x4E2A;&#x771F;&#x6B63;&#x7684;&#x601D;&#x60F3;&#x7684;&#x5DE8;&#x4EBA;&#x5728;&#x8BC4;&#x4EF7;&#x6587;&#x5B66;&#x4F5C;&#x54C1;&#x65F6;&#x662F;&#x4E0D;&#x5E26;&#x4EFB;&#x4F55;&#x529F;&#x5229;&#x8272;&#x5F69;&#x7684;&#x3002;
&#x5176;&#x6B21;&#xFF0C;&#x91D1;&#x5EB8;&#x5C0F;&#x8BF4;&#x88AD;&#x7528;&#x4E86;&#x65E7;&#x5C0F;&#x8BF4;&#x5728;&#x884C;&#x6587;&#x65F6;&#x5939;&#x7528;&#x8BD7;&#x8BCD;&#x3001;&#x6B4C;&#x8D4B;&#x3001;&#x8054;&#x53E5;&#xFF0C;&#x5728;&#x56DE;&#x76EE;&#x4E2D;&#x4F7F;&#x7528;&#x5BF9;&#x8054;&#x3001;&#x8BD7;&#x8BCD;&#xFF0C;&#x5728;&#x8BED;&#x8A00;&#x4E0A;&#x4F7F;&#x7528;&#x767D;&#x8BDD;&#x3001;&#x5939;&#x7528;&#x97F5;&#x6587;&#x7B49;&#x7279;&#x70B9;&#x3002;&#x91D1;&#x5EB8;&#x5728;&#x884C;&#x6587;&#x65F6;&#x5F88;&#x4F1A;&#x73A9;&#x201C;&#x82B1;&#x6837;&#x201D;&#xFF0C;&#x50CF;&#x5143;&#x597D;&#x95EE;&#x7684;&#x300A;&#x6478;&#x9C7C;&#x513F;&#x300B;&#x3001;&#x4E18;&#x5904;&#x673A;&#x7684;&#x300A;&#x65E0;&#x4FD7;&#x5FF5;&#x300B;&#x3001;&#x5CB3;&#x98DE;&#x7684;&#x300A;&#x6EE1;&#x6C5F;&#x7EA2;&#x300B;&#x3001;&#x674E;&#x767D;&#x7684;&#x300A;&#x4FA0;&#x5BA2;&#x884C;&#x300B;&#x7B49;&#x90FD;&#x8FD0;&#x7528;&#x5F97;&#x6D51;&#x7136;&#x5929;&#x6210;&#xFF0C;&#x6BEB;&#x65E0;&#x65A7;&#x51FF;&#x4E4B;&#x75D5;&#x3002;&#x91D1;&#x5EB8;&#x5728;&#x56DE;&#x76EE;&#x4E0A;&#x4E3A;&#x4E86;&#x5C0F;&#x8BF4;&#x7684;&#x53E4;&#x5178;&#x610F;&#x5883;&#x6240;&#x505A;&#x7684;&#x88C5;&#x6F62;&#x66F4;&#x662F;&#x5FC3;&#x673A;&#x7528;&#x5C3D;&#xFF0C;&#x4ED6;&#x5728;1978&#x5E74;10&#x6708;&#x300A;&#x5929;&#x9F99;&#x516B;&#x90E8;&#x300B;&#x4FEE;&#x8BA2;&#x672C;&#x7684;&#x540E;&#x8BB0;&#x4E2D;&#x5199;&#x9053;&#xFF1A;&#x201C;&#x66FE;&#x5B66;&#x67CF;&#x6881;&#x4F53;&#x800C;&#x5199;&#x4E86;&#x56DB;&#x5341;&#x53E5;&#x53E4;&#x4F53;&#x8BD7;&#xFF0C;&#x4F5C;&#x4E3A;&#x300A;&#x501A;&#x5929;&#x5C60;&#x9F99;&#x8BB0;&#x300B;&#x7684;&#x56DE;&#x76EE;&#xFF0C;&#x5728;&#x672C;&#x4E66;&#x4E2D;&#x5B66;&#x586B;&#x4E86;&#x4E94;&#x9996;&#x8BCD;&#x4F5C;&#x56DE;&#x76EE;&#x3002;&#x201D;&#x2462;&#x4ED6;&#x8FD8;&#x9887;&#x8D39;&#x5468;&#x7AE0;&#x7684;&#x5728;&#x5148;&#x7956;&#x67E5;&#x614E;&#x884C;&#x7684;&#x4E03;&#x5F8B;&#x4E2D;&#x9009;&#x4E86;&#x4E94;&#x5341;&#x884C;&#x5BF9;&#x53E5;&#x4F5C;&#x4E3A;&#x300A;&#x9E7F;&#x9F0E;&#x8BB0;&#x300B;&#x7684;&#x56DE;&#x76EE;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x91D1;&#x5EB8;&#x4E5F;&#x5728;&#x51E0;&#x672C;&#x4E66;&#x4E2D;&#x6CA1;&#x6709;&#x575A;&#x6301;&#x8FD9;&#x79CD;&#x901A;&#x4FD7;&#x6587;&#x5B66;&#x56FA;&#x6709;&#x7684;&#x601D;&#x7EF4;&#x60EF;&#x6027;&#xFF0C;&#x6B8A;&#x4E3A;&#x6068;&#x4E8B;&#x3002;&#x5C3D;&#x7BA1;&#x5982;&#x6B64;&#xFF0C;&#x91D1;&#x5EB8;&#x5728;&#x56DE;&#x76EE;&#x4E0A;&#x7684;&#x6210;&#x5C31;&#x8FD8;&#x662F;&#x9E64;&#x7ACB;&#x9E21;&#x7FA4;&#xFF0C;&#x8BD5;&#x770B;&#x300A;&#x5929;&#x9F99;&#x516B;&#x90E8;&#x300B;&#x56DB;&#x5341;&#x4E00;&#x2014;&#x2014;&#x4E94;&#x5341;&#x56DE;&#x7684;&#x56DE;&#x76EE;&#xFF1A;&#x201C;&#x71D5;&#x4E91;&#x5341;&#x516B;&#x98DE;&#x9A91;/&#x5954;&#x817E;&#x5982;&#x864E;&#x98CE;&#x70DF;&#x4E3E;/&#x8001;&#x9B54;&#x5C0F;&#x4E11;/&#x5C82;&#x582A;&#x4E00;&#x51FB;/&#x80DC;&#x4E4B;&#x4E0D;&#x6B66;/&#x738B;&#x9738;&#x96C4;&#x56FE;/&#x8840;&#x6D77;&#x6DF1;&#x4EC7;/&#x5C3D;&#x5F52;&#x5C18;&#x571F;/&#x5FF5;&#x6789;&#x6C42;&#x7F8E;&#x7737;/&#x826F;&#x7F18;&#x5B89;&#x5728;/&#x67AF;&#x4E95;&#x5E95;/&#x6C61;&#x6CE5;&#x5904;/&#x9152;&#x7F62;&#x95EE;&#x541B;&#x4E09;&#x8BED;/&#x4E3A;&#x8C01;&#x5F00;/&#x8336;&#x82B1;&#x6EE1;&#x8DEF;/&#x738B;&#x5B59;&#x843D;&#x9B44;/&#x600E;&#x751F;&#x6D88;&#x5F97;/&#x6768;&#x679D;&#x7389;&#x971E;/&#x655D;&#x5C65;&#x8363;&#x534E;/&#x6D6E;&#x4E91;&#x751F;&#x6B7B;/&#x6B64;&#x8EAB;&#x4F55;&#x60E7;/&#x6559;&#x5355;&#x4E8E;&#x6298;&#x7BAD;/&#x516D;&#x519B;&#x8F9F;&#x6613;/&#x594B;&#x82F1;&#x96C4;&#x6012;&#x3002;&#x201D;&#x8FD9;&#x4E00;&#x66F2;&#x6C14;&#x541E;&#x4E07;&#x91CC;&#x5982;&#x864E;&#x7684;&#x300A;&#x6C34;&#x9F99;&#x541F;&#x300B;&#x4E8E;&#x7EC6;&#x5FAE;&#x5904;&#x5CF0;&#x56DE;&#x8DEF;&#x8F6C;&#xFF0C;&#x82F1;&#x96C4;&#x4FA0;&#x4E49;&#x4E0E;&#x513F;&#x5973;&#x60C5;&#x957F;&#x4E92;&#x4E3A;&#x6620;&#x886C;&#xFF0C;&#x771F;&#x662F;&#x201C;&#x864E;&#x5578;&#x9F99;&#x541F;&#xFF0C;&#x6362;&#x5DE2;&#x9E3E;&#x51E4;&#xFF0C;&#x5251;&#x6C14;&#x78A7;&#x70DF;&#x6A2A;&#xFF01;&#x201D;&#x2463;
&#x518D;&#x6B21;&#xFF0C;&#x91D1;&#x5EB8;&#x5C0F;&#x8BF4;&#x6F5C;&#x79FB;&#x9ED8;&#x5316;&#x7684;&#x501F;&#x9274;&#x4E86;&#x4E00;&#x4E9B;&#x4E2D;&#x56FD;&#x5F0F;&#x7684;&#x4F20;&#x7EDF;&#x624B;&#x6CD5;&#xFF0C;&#x5982;&#x8BF4;&#x4E66;&#x827A;&#x672F;&#x3001;&#x63D2;&#x79D1;&#x6253;&#x8BE8;&#x89D2;&#x8272;&#x7684;&#x5F15;&#x5165;&#x3001;&#x5168;&#x77E5;&#x53D9;&#x8FF0;&#x548C;&#x6B21;&#x77E5;&#x53D9;&#x8FF0;&#x7684;&#x8FD0;&#x7528;&#x3001;&#x620F;&#x5267;&#x821E;&#x53F0;&#x7684;&#x67B6;&#x8BBE;&#x3001;&#x5047;&#x5168;&#x77E5;&#x72B6;&#x6001;&#x4E0B;&#x7684;&#x89C6;&#x89C9;&#x4E0E;&#x5FC3;&#x89C9;&#x7684;&#x5802;&#x7687;&#x8FD0;&#x7528;&#x7B49;&#x3002;&#x5982;&#x5728;&#x4EBA;&#x7269;&#x7684;&#x5851;&#x9020;&#x4E0A;&#xFF0C;&#x91D1;&#x5EB8;&#x4F9D;&#x9760;&#x89C6;&#x89C9;&#x4E0E;&#x5FC3;&#x89C9;&#x7684;&#x8FD0;&#x7528;&#xFF0C;&#x534A;&#x660E;&#x534A;&#x6697;&#x5730;&#x63CF;&#x5199;&#x4EBA;&#x7269;&#x548C;&#x4E8B;&#x4EF6;&#x5728;&#x5BA2;&#x89C2;&#x89C6;&#x89C9;&#x4E2D;&#x7559;&#x4E0B;&#x7684;&#x610F;&#x5473;&#x6DF1;&#x957F;&#x7684;&#x7A7A;&#x767D;&#x70B9;&#xFF0C;&#x8F7B;&#x6613;&#x5730;&#x8FF7;&#x60D1;&#x4F4F;&#x4E86;&#x8BFB;&#x8005;&#xFF0C;&#x52A0;&#x4E0A;&#x7CBE;&#x7EC6;&#x7684;&#x5FC3;&#x7406;&#x523B;&#x753B;&#xFF0C;&#x7EC8;&#x4F7F;&#x5CB3;&#x4E0D;&#x7FA4;&#x6210;&#x4E3A;&#x6B66;&#x4FA0;&#x5C0F;&#x8BF4;&#x53F2;&#x4E0A;&#x6700;&#x6210;&#x529F;&#x7684;&#x201C;&#x865A;&#x4F2A;&#x5BB6;&#x201D;&#x3002;&#x53C8;&#x5982;&#x5468;&#x4F2F;&#x901A;&#x3001;&#x6843;&#x8C37;&#x516D;&#x4ED9;&#x3001;&#x5CB3;&#x8001;&#x4E09;&#x3001;&#x534E;&#x5C71;&#x4E8C;&#x8001;&#x7B49;&#x63D2;&#x79D1;&#x6253;&#x8BE8;&#x4E00;&#x7C7B;&#x89D2;&#x8272;&#x7684;&#x5F15;&#x5165;&#xFF0C;&#x66F4;&#x4EE4;&#x91D1;&#x5EB8;&#x5C0F;&#x8BF4;&#x9526;&#x4E0A;&#x6DFB;&#x82B1;&#xFF0C;&#x5BF9;&#x4E8E;&#x51CF;&#x4F4E;&#x5C0F;&#x8BF4;&#x7684;&#x6C89;&#x95F7;&#x6C14;&#x6C1B;&#x5927;&#x6709;&#x88E8;&#x76CA;&#x3002;&#x674E;&#x6E14;&#x7684;&#x300A;&#x95F2;&#x60C5;&#x5076;&#x5BC4;&#x300B;&#x5C31;&#x8BF4;&#x4E86;&#x201C;&#x63D2;&#x79D1;&#x6253;&#x8BE8;&#x3001;&#x586B;&#x8BCD;&#x4E4B;&#x672B;&#x6280;&#x4E5F;&#x3002;&#x7136;&#x6B32;&#x96C5;&#x4FD7;&#x540C;&#x6B22;&#x3001;&#x667A;&#x611A;&#x5171;&#x8D4F;&#xFF0C;&#x5219;&#x5F53;&#x5168;&#x5728;&#x6B64;&#x5904;&#x7559;&#x795E;&#x3002;&#x6587;&#x5B57;&#x4F73;&#x3001;&#x60C5;&#x8282;&#x4F73;&#xFF0C;&#x800C;&#x79D1;&#x8BE8;&#x4E0D;&#x4F73;&#xFF0C;&#x975E;&#x7279;&#x4FD7;&#x4EBA;&#x6015;&#x770B;&#xFF0C;&#x5373;&#x96C5;&#x4EBA;&#x97F5;&#x58EB;&#xFF0C;&#x4EA6;&#x6709;&#x778C;&#x7761;&#x4E4B;&#x65F6;&#x3002;&#x4F5C;&#x4F20;&#x5947;&#x8005;&#xFF0C;&#x5168;&#x8981;&#x5584;&#x9A71;&#x7761;&#x9B54;&#xFF0C;&#x7761;&#x9B54;&#x4E00;&#x81F3;&#xFF0C;&#x5219;&#x540E;&#x4E4E;&#x6B64;&#x8005;&#x867D;&#x6709;&#x300A;&#x5747;&#x5929;&#x300B;&#x4E4B;&#x4E50;&#xFF0C;&#x300A;&#x9713;&#x88F3;&#x7FBD;&#x8863;&#x300B;&#x4E4B;&#x821E;&#xFF0C;&#x7686;&#x4ED8;&#x4E4B;&#x4E0D;&#x89C1;&#x4E0D;&#x95FB;&#xFF0C;&#x5982;&#x5BF9;&#x5C3C;&#x4EBA;&#x4F5C;&#x63D6;&#xFF0C;&#x571F;&#x4F5B;&#x8C08;&#x7ECF;&#x77E3;&#x3002;&#x201D;&#x2464;&#x4F46;&#x5373;&#x4F7F;&#x662F;&#x5982;&#x6B64;&#x201C;&#x672B;&#x6280;&#x201D;&#xFF0C;&#x4E5F;&#x662F;&#x591A;&#x5C11;&#x6587;&#x4EBA;&#x68A6;&#x5BD0;&#x96BE;&#x6C42;&#x7684;&#x554A;&#xFF01;
&#x5230;&#x4E86;&#x8FD9;&#x91CC;&#xFF0C;&#x771F;&#x76F8;&#x624D;&#x6E05;&#x6670;&#x8D77;&#x6765;&#xFF1A;&#x4E2D;&#x56FD;&#x5F62;&#x5F0F;&#x7684;&#x5199;&#x4F5C;&#x4F20;&#x7EDF;&#x5904;&#x4E8E;&#x4F5C;&#x54C1;&#x4E2D;&#x6574;&#x4F53;&#x827A;&#x672F;&#x6784;&#x67B6;&#x4E2D;&#x8F83;&#x7B26;&#x5408;&#x4F20;&#x7EDF;&#x6B23;&#x8D4F;&#x4E60;&#x60EF;&#xFF0C;&#x8F83;&#x6613;&#x4E3A;&#x5927;&#x4F17;&#x6240;&#x611F;&#x77E5;&#x7684;&#x4F4D;&#x7F6E;&#xFF0C;&#x5B83;&#x4EEC;&#x8F83;&#x65E9;&#x5730;&#x968F;&#x7740;&#x8BF4;&#x4E66;&#x3001;&#x8BC4;&#x8BDD;&#x3001;&#x5F39;&#x8BCD;&#x7B49;&#x827A;&#x672F;&#x5F62;&#x5F0F;&#x6DF1;&#x5165;&#x6C11;&#x95F4;&#xFF0C;&#x6210;&#x4E3A;&#x5F71;&#x54CD;&#x8BFB;&#x8005;&#x5BA1;&#x7F8E;&#x5FC3;&#x7406;&#x7684;&#x91CD;&#x8981;&#x56E0;&#x7D20;&#x3002;&#x7C7B;&#x578B;&#x5316;&#x6216;&#x7A0B;&#x5F0F;&#x5316;&#x7684;&#x5199;&#x4F5C;&#x4F20;&#x7EDF;&#x4E5F;&#x5E76;&#x4E0D;&#x610F;&#x5473;&#x7740;&#x8D2C;&#x4E49;&#xFF0C;&#x8FD8;&#x6709;&#x53EF;&#x80FD;&#x662F;&#x67D0;&#x4E9B;&#x827A;&#x672F;&#x5F62;&#x5F0F;&#x7684;&#x91CD;&#x8981;&#x7279;&#x5F81;&#x7684;&#x4E2D;&#x6027;&#x8868;&#x8FF0;&#xFF0C;&#x53EA;&#x6709;&#x201C;&#x80F8;&#x4E2D;&#x5927;&#x6709;&#x4E18;&#x58D1;&#x201D;&#x7684;&#x201C;&#x88C5;&#x8F7D;&#x5BB6;&#x201D;&#x624D;&#x662F;&#x6700;&#x540E;&#x7684;&#x8D62;&#x5BB6;&#x3002;&#x4F18;&#x79C0;&#x7684;&#x4F5C;&#x5BB6;&#x603B;&#x662F;&#x4F1A;&#x60F3;&#x65B9;&#x8BBE;&#x6CD5;&#x53BB;&#x4E30;&#x5BCC;&#x4F5C;&#x54C1;&#x7684;&#x5185;&#x6DB5;&#x548C;&#x827A;&#x672F;&#x8868;&#x73B0;&#x624B;&#x6CD5;&#xFF0C;&#x5982;&#x9524;&#x70BC;&#x8BED;&#x8A00;&#x3001;&#x589E;&#x6DFB;&#x65B0;&#x7684;&#x7C7B;&#x578B;&#x6216;&#x4E9A;&#x7C7B;&#x578B;&#x3001;&#x5C06;&#x4E2D;&#x897F;&#x76F8;&#x5F62;&#x5F0F;&#x7ED3;&#x5408;&#x7B49;&#x7B49;&#x3002;&#x800C;&#x91D1;&#x5EB8;&#x5C0F;&#x8BF4;&#x7684;&#x6210;&#x529F;&#x4E5F;&#x5C31;&#x5728;&#x4E8E;&#x5B83;&#x5927;&#x4FD7;&#x5927;&#x96C5;&#xFF0C;&#x81F3;&#x5E7B;&#x81F3;&#x771F;&#xFF0C;&#x8D85;&#x8D8A;&#x4FD7;&#x96C5;&#xFF0C;&#x5145;&#x5206;&#x7684;&#x7EE7;&#x627F;&#x4E86;&#x4E2D;&#x56FD;&#x4F20;&#x7EDF;&#x5F62;&#x5F0F;&#x7684;&#x8863;&#x94B5;&#xFF0C;&#x53D1;&#x626C;&#x4E86;&#x5176;&#x6B66;&#x4FA0;&#x5C0F;&#x8BF4;&#x7684;&#x7279;&#x8D28;&#xFF0C;&#x6210;&#x4E3A;&#x4E86;20&#x4E16;&#x7EAA;&#x6700;&#x4E2D;&#x56FD;&#x5F62;&#x5F0F;&#x7684;&#x5C0F;&#x8BF4;&#x3002;&#x91D1;&#x5EB8;&#x662F;&#x77DB;&#x76FE;&#x7684;&#xFF0C;&#x4F46;&#x8FD9;&#x5E76;&#x4E0D;&#x4E00;&#x5B9A;&#x662F;&#x7F3A;&#x9677;&#xFF0C;&#x4E00;&#x4E2A;&#x771F;&#x6B63;&#x610F;&#x4E49;&#x7684;&#x4F5C;&#x5BB6;&#x603B;&#x662F;&#x751F;&#x6D3B;&#x5728;&#x77DB;&#x76FE;&#x4E2D;&#x5E76;&#x63A2;&#x7D22;&#x7740;&#x4EBA;&#x95F4;&#x767E;&#x6001;&#x3002;
&#x8BC4;&#x8BBA;&#x4E8C;
&#x738B;&#x6714;&#x5148;&#x751F;&#x5728;&#x300A;&#x6211;&#x770B;&#x91D1;&#x5EB8;&#x300B;&#x91CC;&#x66FE;&#x5F15;&#x8A00;&#x9053;&#xFF1A;&#x201C;&#x91D1;&#x5EB8;&#x5C0F;&#x8BF4;&#x7684;&#x6587;&#x5B57;&#x6709;&#x4E00;&#x79CD;&#x901F;&#x5EA6;&#x611F;&#x3002;&#x201D;&#x53C8;&#x8BF4;&#x201C;&#x8001;&#x91D1;&#x4ECE;&#x8BED;&#x8A00;&#x5230;&#x7ACB;&#x610F;&#x57FA;&#x672C;&#x6CA1;&#x8131;&#x65E7;&#x767D;&#x8BDD;&#x5C0F;&#x8BF4;&#x7684;&#x4FD7;&#x5957;&#x3002;&#x201D;&#x2465;&#x8FD9;&#x662F;&#x6BD4;&#x8F83;&#x4E2D;&#x80AF;&#x7684;&#x8BF4;&#x6CD5;&#xFF0C;&#x91D1;&#x5EB8;&#x7684;&#x8BED;&#x8A00;&#x7684;&#x786E;&#x6709;&#x901F;&#x5EA6;&#x611F;&#xFF0C;&#x662F;&#x767D;&#x8BDD;&#x5C0F;&#x8BF4;&#xFF0C;&#x5F88;&#x4FD7;&#xFF0C;&#x800C;&#x8FD9;&#x4E5F;&#x6070;&#x6070;&#x662F;&#x91D1;&#x5EB8;&#x8BED;&#x8A00;&#x7684;&#x957F;&#x5904;&#x3002;&#x53EA;&#x662F;&#xFF0C;&#x738B;&#x6714;&#x7528;&#x91D1;&#x5EB8;&#x7684;&#x4F18;&#x70B9;&#x6216;&#x957F;&#x5904;&#x53BB;&#x6279;&#x8BC4;&#x91D1;&#x5EB8;&#xFF0C;&#x5B54;&#x95E8;&#x5356;&#x6587;&#x4E4B;&#x9645;&#x672A;&#x514D;&#x6709;&#x70B9;&#x8D3B;&#x7B11;&#x65B9;&#x5BB6;&#x7684;&#x5473;&#x9053;&#x3002;
&#x91D1;&#x5EB8;&#x7684;&#x8BED;&#x8A00;&#x53EF;&#x4EE5;&#x7528;&#x201C;&#x884C;&#x4E91;&#x6D41;&#x6C34;&#xFF0C;&#x5E73;&#x4E2D;&#x89C1;&#x5947;&#x201D;&#x4E00;&#x8A00;&#x4EE5;&#x853D;&#x4E4B;&#x3002;&#x91D1;&#x5EB8;&#x5728;&#x884C;&#x6587;&#x65F6;&#x5E38;&#x4F1A;&#x5F15;&#x7528;&#x4E00;&#x4E9B;&#x53E4;&#x5178;&#x8BD7;&#x8BCD;&#xFF0C;&#x5E76;&#x8FD0;&#x7528;&#x7684;&#x6781;&#x5BCC;&#x97F5;&#x5473;&#xFF0C;&#x4F46;&#x5176;&#x8BED;&#x8A00;&#x7684;&#x4E3B;&#x8981;&#x9B45;&#x529B;&#x4E0D;&#x5728;&#x4E8E;&#x6B64;&#x3002;&#x91D1;&#x5EB8;&#x7684;&#x8BED;&#x8A00;&#x901A;&#x4FD7;&#xFF0C;&#x6D45;&#x663E;&#xFF0C;&#x6D41;&#x7545;&#xFF0C;&#x7075;&#x6D3B;&#x751F;&#x52A8;&#xFF0C;&#x6CA1;&#x6709;&#x96BE;&#x8BA4;&#x7684;&#x5B57;&#xFF0C;&#x96BE;&#x61C2;&#x7684;&#x8BCD;&#x548C;&#x8270;&#x6DA9;&#x7684;&#x53E5;&#x5B50;&#xFF0C;&#x8BED;&#x8A00;&#x7684;&#x52A8;&#x4F5C;&#x6027;&#x5F3A;&#xFF0C;&#x6781;&#x5584;&#x6784;&#x7B51;&#x620F;&#x5267;&#x6027;&#x573A;&#x9762;&#xFF0C;&#x5177;&#x6709;&#x4E00;&#x79CD;&#x4EE4;&#x8BFB;&#x8005;&#x5FD8;&#x8BB0;&#x6216;&#x5FFD;&#x7565;&#x6587;&#x5B57;&#x7684;&#x901F;&#x5EA6;&#x611F;&#x3002;&#x8BFB;&#x91D1;&#x5EB8;&#x5C0F;&#x8BF4;&#x65F6;&#xFF0C;&#x8FCE;&#x9762;&#x800C;&#x6765;&#x7684;&#x662F;&#x53E4;&#x6734;&#x3001;&#x82CD;&#x52B2;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x521D;&#x770B;&#x4F3C;&#x4E4E;&#x8BED;&#x4E0D;&#x60CA;&#x4EBA;&#xFF0C;&#x4F46;&#x6108;&#x5C55;&#x5F00;&#x6108;&#x9B45;&#x529B;&#x65E0;&#x7A77;&#x3002;&#x91D1;&#x5EB8;&#x603B;&#x662F;&#x8BD5;&#x56FE;&#x5728;&#x4F5C;&#x54C1;&#x4E2D;&#x4E0D;&#x8BF4;&#x800C;&#x53C8;&#x8BF4;&#x70B9;&#x4EC0;&#x4E48;&#xFF0C;&#x90A3;&#x610F;&#x5883;&#x7684;&#x5347;&#x534E;&#x4EE4;&#x4EBA;&#x5982;&#x996E;&#x4F73;&#x917F;&#xFF0C;&#x8BFB;&#x8005;&#x4E8E;&#x5FAE;&#x9189;&#x4E4B;&#x95F4;&#x5DF2;&#x65E0;&#x5F62;&#x4E4B;&#x4E2D;&#x8FDB;&#x884C;&#x4E86;&#x4E00;&#x573A;&#x7075;&#x9B42;&#x7684;&#x201C;&#x52A0;&#x5195;&#x201D;&#x3002;&#x6BCB;&#x5EB8;&#x7F6E;&#x7591;&#xFF0C;&#x91D1;&#x5EB8;&#x7684;&#x7B14;&#x662F;&#x7075;&#x52A8;&#x800C;&#x53C8;&#x539A;&#x91CD;&#x7684;&#xFF0C;&#x4F46;&#x4E5F;&#x8BDA;&#x5982;&#x9648;&#x58A8;&#x6240;&#x8A00;&#xFF1A;&#x201C;&#x91D1;&#x5EB8;&#x5C0F;&#x8BF4;&#x7684;&#x8BED;&#x8A00;&#xFF0C;&#x4E4B;&#x6240;&#x4EE5;&#x770B;&#x8D77;&#x6765;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x7A81;&#x51FA;&#x7684;&#x7279;&#x6B8A;&#xFF0C;&#x90A3;&#x662F;&#x56E0;&#x4E3A;&#x4F5C;&#x8005;&#x5E76;&#x4E0D;&#x8FFD;&#x6C42;&#x98CE;&#x683C;&#x7684;&#x5355;&#x4E00;&#x6027;&#xFF0C;&#x800C;&#x662F;&#x8FDB;&#x884C;&#x4E0D;&#x540C;&#x65B9;&#x5F0F;&#x7684;&#x53D9;&#x8FF0;&#x63A2;&#x7D22;&#xFF0C;&#x4E0D;&#x65AD;&#x6539;&#x8FDB;&#x548C;&#x521B;&#x9020;&#x81EA;&#x5DF1;&#x7684;&#x53D9;&#x8FF0;&#x65B9;&#x5F0F;&#x53CA;&#x8BED;&#x8A00;&#x98CE;&#x683C;&#xFF0C;&#x540C;&#x65F6;&#x4E0D;&#x65AD;&#x5730;&#x62D3;&#x5C55;&#x8BED;&#x8A00;&#x7684;&#x7586;&#x57DF;&#xFF0C;&#x4E30;&#x5BCC;&#x5C0F;&#x8BF4;&#x7684;&#x5F62;&#x5F0F;&#x7F8E;&#x611F;&#x3002;&#x201D;&#x2466;&#x5982;&#x5176;&#x4E3A;&#x90ED;&#x8299;&#x8BBE;&#x8BA1;&#x7684;&#x4E00;&#x7CFB;&#x5217;&#x8BED;&#x8A00;&#x5C31;&#x4E0D;&#x4EC5;&#x628A;&#x5979;&#x7684;&#x5C16;&#x9178;&#x3001;&#x523B;&#x8584;&#x3001;&#x5A07;&#x6C14;&#x8868;&#x73B0;&#x4E86;&#x51FA;&#x6765;&#xFF0C;&#x8FD8;&#x628A;&#x5979;&#x5BF9;&#x6768;&#x8FC7;&#x65E2;&#x7231;&#x4E14;&#x6068;&#x7684;&#x5973;&#x4EBA;&#x5FC3;&#x6001;&#x4F53;&#x73B0;&#x5F97;&#x6DCB;&#x6F13;&#x5C3D;&#x81F4;&#x3002;&#x8BD5;&#x770B;&#x300A;&#x795E;&#x96D5;&#x4FA0;&#x4FA3;&#x300B;&#x4E09;&#x5341;&#x4E5D;&#x56DE;&#x300A;&#x5927;&#x6218;&#x8944;&#x9633;&#x300B;&#x91CC;&#x5BF9;&#x90ED;&#x8299;&#x7684;&#x63CF;&#x5199;&#xFF1A;&#x201C;&#x90ED;&#x8299;&#x4E00;&#x5446;&#xFF0C;&#x513F;&#x65F6;&#x7684;&#x79CD;&#x79CD;&#x5F80;&#x4E8B;&#xFF0C;&#x970E;&#x65F6;&#x4E4B;&#x95F4;&#x5982;&#x7535;&#x5149;&#x77F3;&#x706B;&#x822C;&#x5728;&#x5FC3;&#x5934;&#x4E00;&#x95EA;&#x800C;&#x8FC7;&#xFF1A;&#x2018;&#x6211;&#x96BE;&#x9053;&#x8BA8;&#x538C;&#x4ED6;&#x4E48;&#xFF1F;&#x6B66;&#x6C0F;&#x5144;&#x5F1F;&#x4E00;&#x76F4;&#x62FC;&#x547D;&#x6765;&#x8BA8;&#x6211;&#x7684;&#x559C;&#x6B22;&#xFF0C;&#x53EF;&#x662F;&#x4ED6;&#x5374;&#x4ECE;&#x6765;&#x4E0D;&#x7406;&#x6211;&#x3002;&#x53EA;&#x8981;&#x4ED6;&#x7A0D;&#x4E3A;&#x987A;&#x7740;&#x6211;&#x4E00;&#x70B9;&#x513F;&#xFF0C;&#x6211;&#x4FBF;&#x4E3A;&#x4ED6;&#x6B7B;&#x4E86;&#xFF0C;&#x4E5F;&#x6240;&#x7518;&#x613F;&#x3002;&#x6211;&#x4E3A;&#x751A;&#x4E48;&#x8001;&#x662F;&#x8FD9;&#x822C;&#x6CA1;&#x6765;&#x7531;&#x7684;&#x6068;&#x4ED6;&#xFF1F;&#x53EA;&#x56E0;&#x6211;&#x6697;&#x6697;&#x60F3;&#x7740;&#x4ED6;&#xFF0C;&#x5FF5;&#x7740;&#x4ED6;&#xFF0C;&#x4F46;&#x4ED6;&#x7ADF;&#x6CA1;&#x534A;&#x70B9;&#x5C06;&#x6211;&#x653E;&#x5728;&#x5FC3;&#x4E0A;&#xFF1F;&#x2019;&#x2026;&#x2026;&#x4E8C;&#x5341;&#x5E74;&#x6765;&#xFF0C;&#x5979;&#x4E00;&#x76F4;&#x4E0D;&#x660E;&#x767D;&#x81EA;&#x5DF1;&#x7684;&#x5FC3;&#x4E8B;&#xFF0C;&#x6BCF;&#x4E00;&#x5FF5;&#x53CA;&#x6768;&#x8FC7;&#xFF0C;&#x603B;&#x662F;&#x5C06;&#x4ED6;&#x5F53;&#x4F5C;&#x4E86;&#x5BF9;&#x5934;&#xFF0C;&#x5B9E;&#x5219;&#x5185;&#x5FC3;&#x6DF1;&#x5904;&#xFF0C;&#x5BF9;&#x4ED6;&#x7684;&#x7737;&#x5FF5;&#x5173;&#x6CE8;&#xFF0C;&#x56FA;&#x975E;&#x8A00;&#x8BED;&#x6240;&#x80FD;&#x5F62;&#x5BB9;&#x3002;&#x53EF;&#x662F;&#x4E0D;&#x4F46;&#x6768;&#x8FC7;&#x4E1D;&#x6BEB;&#x6CA1;&#x660E;&#x767D;&#x5979;&#x7684;&#x5FC3;&#x4E8B;&#xFF0C;&#x8FDE;&#x5979;&#x81EA;&#x5DF1;&#x4E5F;&#x4E0D;&#x660E;&#x767D;&#x3002;&#x6B64;&#x523B;&#x969C;&#x5728;&#x5FC3;&#x5934;&#x7684;&#x6068;&#x6076;&#x4E00;&#x53BB;&#xFF0C;&#x5979;&#x624D;&#x7A81;&#x7136;&#x4F53;&#x4F1A;&#x5230;&#xFF0C;&#x539F;&#x6765;&#x81EA;&#x5DF1;&#x5BF9;&#x4ED6;&#x7684;&#x5173;&#x5FC3;&#x7ADF;&#x662F;&#x5982;&#x6B64;&#x6DF1;&#x5207;&#x3002;&#x201D;&#x53EF;&#x4EE5;&#x8FD9;&#x4E48;&#x8BF4;&#xFF0C;&#x90ED;&#x8299;&#x8FD9;&#x4E2A;&#x4EBA;&#x7269;&#x7684;&#x523B;&#x753B;&#x5728;&#x91D1;&#x5EB8;&#x5C0F;&#x8BF4;&#x4E2D;&#x662F;&#x6781;&#x5177;&#x91CC;&#x7A0B;&#x7891;&#x610F;&#x4E49;&#x7684;&#xFF0C;&#x5979;&#x7684;&#x610F;&#x4E49;&#x7EDD;&#x5BF9;&#x4E0D;&#x4E0B;&#x4E8E;&#x5C0F;&#x9F99;&#x5973;&#xFF0C;&#x674E;&#x83AB;&#x6101;&#x4EE5;&#x53CA;&#x9EC4;&#x84C9;&#xFF0C;&#x800C;&#x5927;&#x591A;&#x6570;&#x7684;&#x8BFB;&#x8005;&#x5374;&#x603B;&#x662F;&#x5148;&#x5165;&#x4E3A;&#x4E3B;&#x7684;&#x628A;&#x81EA;&#x5DF1;&#x5F53;&#x6210;&#x4E86;&#x6768;&#x8FC7;&#xFF0C;&#x800C;&#x628A;&#x90ED;&#x8299;&#x5F53;&#x6210;&#x4E86;&#x5BF9;&#x5934;&#x5E76;&#x5BF9;&#x4E4B;&#x65E0;&#x6BD4;&#x75DB;&#x6068;&#xFF0C;&#x6B8A;&#x4E0D;&#x77E5;&#x6B64;&#x4E3E;&#x4E43;&#x662F;&#x5165;&#x5B9D;&#x5C71;&#x800C;&#x7A7A;&#x56DE;&#xFF0C;&#x4E70;&#x691F;&#x800C;&#x8FD8;&#x73E0;&#x4E86;&#x3002;&#x91D1;&#x5EB8;&#x5C0F;&#x8BF4;&#x5C31;&#x662F;&#x8FD9;&#x6837;&#xFF1A;&#x8BED;&#x8A00;&#x5347;&#x534E;&#x6210;&#x6027;&#x683C;&#xFF0C;&#x6027;&#x683C;&#x5347;&#x534E;&#x6210;&#x547D;&#x8FD0;&#xFF0C;&#x800C;&#x547D;&#x8FD0;&#x53CD;&#x8FC7;&#x6765;&#x53C8;&#x5F71;&#x54CD;&#x8BED;&#x8A00;&#xFF0C;&#x5982;&#x6B64;&#x5FAA;&#x5FAA;&#x5BFC;&#x4E4B;&#xFF0C;&#x6B65;&#x6B65;&#x6DF1;&#x5165;&#x3002;
&#x91D1;&#x5EB8;&#x8BED;&#x8A00;&#x4E0D;&#x4EC5;&#x501F;&#x52A9;&#x767D;&#x63CF;&#x548C;&#x5FC3;&#x7406;&#x523B;&#x753B;&#xFF0C;&#x8FD8;&#x5E38;&#x968F;&#x5FC3;&#x6240;&#x6B32;&#x5730;&#x8FD0;&#x7528;&#x5404;&#x79CD;&#x4FEE;&#x9970;&#x624B;&#x6CD5;&#x3002;&#x8BB0;&#x5FC6;&#x72B9;&#x65B0;&#x7684;&#x662F;&#x300A;&#x96EA;&#x5C71;&#x98DE;&#x72D0;&#x300B;&#x4E2D;&#x63CF;&#x5199;&#x80E1;&#x4E00;&#x5200;&#x592B;&#x5987;&#x7684;&#x90A3;&#x53E5;&#x8BDD;&#xFF1A;&#x201C;&#x8FD9;&#x4E00;&#x7537;&#x4E00;&#x5973;&#x554A;&#xFF0C;&#x6253;&#x4E2A;&#x6BD4;&#x65B9;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x8C82;&#x8749;&#x5AC1;&#x7ED9;&#x4E86;&#x5F20;&#x98DE;&#x2026;&#x2026;&#x201D;&#x5728;&#x8FD9;&#x91CC;&#xFF0C;&#x4EBA;&#x7269;&#x5F62;&#x8C61;&#x501F;&#x52A9;&#x8BED;&#x8A00;&#x7684;&#x52FE;&#x52D2;&#x800C;&#x663E;&#x5F97;&#x5982;&#x9C7C;&#x5F97;&#x6C34;&#xFF0C;&#x5B83;&#x5524;&#x8D77;&#x7684;&#x60F3;&#x50CF;&#x4E0E;&#x8054;&#x60F3;&#x8BA9;&#x8BFB;&#x8005;&#x518D;&#x4E5F;&#x62B9;&#x4E0D;&#x53BB;&#x5BF9;&#x8FD9;&#x4E00;&#x5BF9;&#x592B;&#x59BB;&#x7684;&#x8BB0;&#x5FC6;&#x3002;&#x91D1;&#x5EB8;&#x7684;&#x8BED;&#x8A00;&#x8FD8;&#x5F88;&#x5E7D;&#x9ED8;&#x8BD9;&#x8C10;&#x3002;&#x4ECE;&#x201C;&#x8001;&#x987D;&#x7AE5;&#x201D;&#x5230;&#x201C;&#x6843;&#x8C37;&#x516D;&#x4ED9;&#x201D;&#x518D;&#x5230;&#x201C;&#x97E6;&#x5C0F;&#x5B9D;&#x201D;&#xFF0C;&#x8FD9;&#x4E9B;&#x4EE4;&#x4EBA;&#x6367;&#x8179;&#x7684;&#x4EBA;&#x7269;&#x4F7F;&#x5F97;&#x5C0F;&#x8BF4;&#x6B64;&#x8D77;&#x5F7C;&#x4F0F;&#xFF0C;&#x6709;&#x6ECB;&#x6709;&#x5473;&#x3002;&#x4ED6;&#x4EEC;&#x6216;&#x662F;&#x6210;&#x4E3A;&#x4E00;&#x79CD;&#x610F;&#x4E49;&#x6216;&#x601D;&#x7EF4;&#x7684;&#x5316;&#x8EAB;&#xFF0C;&#x6216;&#x662F;&#x6210;&#x4E3A;&#x5C0F;&#x8BF4;&#x91CD;&#x8981;&#x60C5;&#x8282;&#x6216;&#x7EBF;&#x7D22;&#x5145;&#x5B9E;&#x5C0F;&#x8BF4;&#x5185;&#x5BB9;&#xFF0C;&#x6216;&#x662F;&#x4E0E;&#x53D9;&#x4E8B;&#x89D2;&#x5EA6;&#x548C;&#x8BC4;&#x70B9;&#x76F8;&#x7ED3;&#x5408;&#xFF0C;&#x4E0D;&#x4F46;&#x4E3A;&#x91D1;&#x5EB8;&#x5C0F;&#x8BF4;&#x5438;&#x5F15;&#x4E86;&#x65E0;&#x6570;&#x7684;&#x8BFB;&#x8005;&#xFF0C;&#x4E5F;&#x4E3A;&#x8FD9;&#x4E2A;&#x5FEB;&#x8282;&#x594F;&#x7684;&#x4E16;&#x754C;&#x6CE8;&#x5165;&#x4E86;&#x4E00;&#x80A1;&#x6D3B;&#x529B;&#x3002;
&#x5728;&#x6545;&#x4E8B;&#x521B;&#x4F5C;&#x4E2D;&#xFF0C;&#x51E0;&#x4E2A;&#x4E8B;&#x4EF6;&#x53EF;&#x4EE5;&#x540C;&#x65F6;&#x53D1;&#x751F;&#xFF0C;&#x4F46;&#x662F;&#x8BDD;&#x8BED;&#x5374;&#x5FC5;&#x987B;&#x628A;&#x5B83;&#x4EEC;&#x4E00;&#x4EF6;&#x4E00;&#x4EF6;&#x5730;&#x53D9;&#x8FF0;&#x51FA;&#x6765;&#xFF0C;&#x5373;&#x4F7F;&#x662F;&#x300A;&#x5929;&#x9F99;&#x516B;&#x90E8;&#x300B;&#x8FD9;&#x4E48;&#x4E00;&#x90E8;&#x6C14;&#x52BF;&#x6062;&#x5B8F;&#x3001;&#x591A;&#x5934;&#x5E76;&#x8FDB;&#x7684;&#x4F5C;&#x54C1;&#x4E5F;&#x5F97;&#x5982;&#x6B64;&#x3002;&#x8FD9;&#x5C31;&#x8981;&#x63D0;&#x53CA;&#x8BED;&#x5F0F;&#x4E2D;&#x7684;&#x8BB2;&#x8FF0;&#x4E0E;&#x63CF;&#x8FF0;&#x3002;&#x8BB2;&#x8FF0;&#x4E0E;&#x63CF;&#x8FF0;&#x7684;&#x533A;&#x522B;&#x4F53;&#x73B0;&#x5728;&#x53D9;&#x4E8B;&#x89D2;&#x5EA6;&#x3001;&#x4EBA;&#x79F0;&#x8F6C;&#x6362;&#x3001;&#x53D9;&#x4E8B;&#x4E0E;&#x6545;&#x4E8B;&#x7684;&#x8DDD;&#x79BB;&#x4EE5;&#x53CA;&#x53D9;&#x4E8B;&#x6001;&#x5EA6;&#x4E0A;&#xFF0C;&#x201C;&#x8BB2;&#x8FF0;&#x662F;&#x5386;&#x65F6;&#x6027;&#x7684;&#x53D9;&#x8FF0;&#xFF0C;&#x63D0;&#x4F9B;&#x6545;&#x4E8B;&#x7684;&#x6765;&#x9F99;&#x53BB;&#x8109;&#xFF0C;&#x4EA4;&#x4EE3;&#x4EBA;&#x7269;&#x7684;&#x8FC7;&#x53BB;&#x4EE5;&#x53CA;&#x6709;&#x5173;&#x4FE1;&#x606F;&#x201D;&#xFF1B;&#x800C;&#x63CF;&#x8FF0;&#x5219;&#x201C;&#x6BD4;&#x8F83;&#x542B;&#x84C4;&#xFF0C;&#x591A;&#x7528;&#x5BA2;&#x89C2;&#x6216;&#x2018;&#x4E2D;&#x6027;&#x2019;&#x7684;&#x8BED;&#x8C03;&#x201D;&#xFF0C;&#x662F;&#x201C;&#x7ED9;&#x5B9A;&#x4E86;&#x573A;&#x9762;&#x7684;&#x620F;&#x5267;&#x6027;&#x7684;&#x73B0;&#x65F6;&#x6027;&#x7684;&#x53D9;&#x8FF0;&#x578B;&#x8BED;&#x5F0F;&#x201D;&#x2467;&#x3002;&#x8BB2;&#x8FF0;&#x4E0E;&#x63CF;&#x8FF0;&#x7684;&#x7075;&#x6D3B;&#x8FD0;&#x7528;&#x5728;&#x91D1;&#x5EB8;&#x5C0F;&#x8BF4;&#x4E2D;&#x968F;&#x5904;&#x53EF;&#x89C1;&#xFF0C;&#x5982;&#x300A;&#x501A;&#x5929;&#x5C60;&#x9F99;&#x8BB0;&#x300B;&#x7B2C;&#x4E8C;&#x7AE0;&#x300A;&#x6B66;&#x5F53;&#x5C71;&#x9876;&#x677E;&#x67CF;&#x957F;&#x300B;&#x7684;&#x6700;&#x540E;&#x4E00;&#x6BB5;&#x5199;&#x9053;&#xFF1A;&#x201C;&#x5F20;&#x541B;&#x5B9D;&#x5176;&#x65F6;&#x5E74;&#x5C81;&#x5C1A;&#x8F7B;&#xFF0C;&#x4E5F;&#x4E0D;&#x6562;&#x65AD;&#x5B9A;&#x81EA;&#x5DF1;&#x7684;&#x63A8;&#x6D4B;&#x5FC5;&#x5BF9;&#x3002;&#x4ED6;&#x5F97;&#x89C9;&#x8FDC;&#x4F20;&#x6388;&#x751A;&#x4E45;&#xFF0C;&#x4E8E;&#x8FD9;&#x90E8;&#x4E5D;&#x9633;&#x771F;&#x7ECF;&#x5DF2;&#x8BB0;&#x4E86;&#x5341;&#x4E4B;&#x4E94;&#x516D;&#xFF0C;&#x5341;&#x4F59;&#x5E74;&#x95F4;&#x7ADF;&#x7136;&#x5185;&#x529B;&#x5927;&#x8FDB;&#xFF0C;&#x5176;&#x540E;&#x591A;&#x8BFB;&#x9053;&#x85CF;&#xFF0C;&#x4E8E;&#x9053;&#x5BB6;&#x7EC3;&#x6C14;&#x4E4B;&#x672F;&#x66F4;&#x6DF1;&#x6709;&#x5FC3;&#x5F97;&#x3002;&#x67D0;&#x4E00;&#x65E5;&#x5728;&#x5C71;&#x95F4;&#x95F2;&#x6E38;&#xFF0C;&#x4EF0;&#x671B;&#x6D6E;&#x4E91;&#xFF0C;&#x4FEF;&#x89C6;&#x6D41;&#x6C34;&#xFF0C;&#x5F20;&#x541B;&#x5B9D;&#x82E5;&#x6709;&#x6240;&#x609F;&#xFF0C;&#x5728;&#x6D1E;&#x4E2D;&#x82E6;&#x601D;&#x4E03;&#x65E5;&#x4E03;&#x591C;&#xFF0C;&#x731B;&#x5730;&#x91CC;&#x8C41;&#x7136;&#x8D2F;&#x901A;&#xFF0C;&#x9886;&#x4F1A;&#x4E86;&#x6B66;&#x529F;&#x4E2D;&#x4EE5;&#x67D4;&#x514B;&#x521A;&#x7684;&#x81F3;&#x7406;&#xFF0C;&#x5FCD;&#x4E0D;&#x4F4F;&#x4EF0;&#x5929;&#x957F;&#x7B11;&#x3002;&#x201D;&#x8FD9;&#x662F;&#x63CF;&#x8FF0;&#x6027;&#x7684;&#xFF0C;&#x540E;&#x9762;&#x53C8;&#x63A5;&#x7740;&#x9053;&#xFF1A;&#x201C;&#x8FD9;&#x4E00;&#x756A;&#x5927;&#x7B11;&#xFF0C;&#x7ADF;&#x7B11;&#x51FA;&#x4E86;&#x4E00;&#x4F4D;&#x627F;&#x5148;&#x542F;&#x540E;&#x3001;&#x7EE7;&#x5F80;&#x5F00;&#x6765;&#x7684;&#x5927;&#x5B97;&#x5E08;&#x3002;&#x4ED6;&#x4EE5;&#x81EA;&#x609F;&#x7684;&#x62F3;&#x7406;&#x3001;&#x9053;&#x5BB6;&#x51B2;&#x865A;&#x5706;&#x901A;&#x4E4B;&#x9053;&#x548C;&#x4E5D;&#x9633;&#x771F;&#x7ECF;&#x4E2D;&#x6240;&#x8F7D;&#x7684;&#x5185;&#x529F;&#x76F8;&#x53D1;&#x660E;&#xFF0C;&#x521B;&#x51FA;&#x4E86;&#x8F89;&#x6620;&#x540E;&#x4E16;&#x3001;&#x7167;&#x8000;&#x5343;&#x53E4;&#x7684;&#x6B66;&#x5F53;&#x4E00;&#x6D3E;&#x6B66;&#x529F;&#x3002;&#x540E;&#x6765;&#x5317;&#x6E38;&#x5B9D;&#x9E23;&#xFF0C;&#x89C1;&#x5230;&#x4E09;&#x5CF0;&#x633A;&#x79C0;&#xFF0C;&#x5353;&#x7ACB;&#x4E91;&#x6D77;&#xFF0C;&#x4E8E;&#x6B66;&#x5B66;&#x53C8;&#x6709;&#x6240;&#x609F;&#xFF0C;&#x4E43;&#x81EA;&#x53F7;&#x4E09;&#x4E30;&#xFF0C;&#x90A3;&#x4FBF;&#x662F;&#x4E2D;&#x56FD;&#x6B66;&#x5B66;&#x53F2;&#x4E0A;&#x4E0D;&#x4E16;&#x51FA;&#x7684;&#x5947;&#x4EBA;&#x5F20;&#x4E09;&#x4E30;&#x3002;&#x201D;&#x8FD9;&#x53C8;&#x662F;&#x8BB2;&#x8FF0;&#x4E86;&#x3002;&#x5728;&#x8FD9;&#x6BB5;&#x8BDD;&#x91CC;&#xFF0C;&#x63CF;&#x8FF0;&#x8F6C;&#x6362;&#x6210;&#x8BB2;&#x8FF0;&#x662F;&#x4E0D;&#x7740;&#x75D5;&#x8FF9;&#x7684;&#xFF0C;&#x7EC6;&#x5FC3;&#x7684;&#x8BFB;&#x8005;&#x5728;&#x9605;&#x8BFB;&#x300A;&#x8881;&#x5D07;&#x7115;&#x8BC4;&#x4F20;&#x300B;&#x65F6;&#x80AF;&#x5B9A;&#x66F4;&#x4F1A;&#x6709;&#x8FD9;&#x79CD;&#x611F;&#x89C9;&#x3002;
&#x91D1;&#x5EB8;&#x5BF9;&#x8BED;&#x8A00;&#x662F;&#x82B1;&#x4E86;&#x4E0D;&#x5C11;&#x5DE5;&#x592B;&#x7684;&#xFF0C;&#x4ED6;&#x7684;&#x98CE;&#x683C;&#x662F;&#x201C;&#x7ECF;&#x8FC7;&#x4E86;&#x5927;&#x91CF;&#x523B;&#x82E6;&#x953B;&#x70BC;&#x800C;&#x957F;&#x671F;&#x7528;&#x529F;&#x64CD;&#x7EC3;&#x51FA;&#x6765;&#x7684;&#x98CE;&#x683C;&#x201D;&#xFF0C;&#x4ED6;&#x8FD8;&#x8BF4;&#xFF1A;&#x201C;&#x5199;&#x5C0F;&#x8BF4;&#x5185;&#x5BB9;&#x6C42;&#x2018;&#x96C5;&#x4FD7;&#x5171;&#x8D4F;&#x2019;&#xFF0C;&#x6587;&#x5B57;&#x80FD;&#x2018;&#x6E05;&#x7B80;&#x6D41;&#x7545;&#x2019;&#xFF0C;&#x6B64;&#x543E;&#x4E4B;&#x613F;&#x4E5F;&#x3002;&#x201D;&#x2468;&#x738B;&#x5B89;&#x77F3;&#x7684;&#x8BD7;&#x8BF4;&#x5F97;&#x597D;&#xFF1A;&#x201C;&#x770B;&#x4F3C;&#x5BFB;&#x5E38;&#x6700;&#x5947;&#x5D1B;&#xFF0C;&#x6210;&#x5982;&#x5BB9;&#x6613;&#x5374;&#x8270;&#x8F9B;&#x3002;&#x201D;&#x91D1;&#x5EB8;&#x66FE;&#x591A;&#x6B21;&#x4FEE;&#x6539;&#x81EA;&#x5DF1;&#x7684;&#x5C0F;&#x8BF4;&#xFF0C;&#x5176;&#x201C;&#x5F85;&#x4ECE;&#x5934;&#xFF0C;&#x6536;&#x62FE;&#x65E7;&#x5C71;&#x6CB3;&#xFF0C;&#x4E00;&#x80A9;&#x6311;&#x201D;&#x7684;&#x826F;&#x82E6;&#x7528;&#x5FC3;&#x6BD4;&#x8D77;&#x201C;&#x6279;&#x9605;&#x5341;&#x8F7D;&#xFF0C;&#x589E;&#x5220;&#x6570;&#x6B21;&#x201D;&#x7684;&#x66F9;&#x516C;&#x96EA;&#x82B9;&#x6765;&#x4E5F;&#x6BEB;&#x4E0D;&#x900A;&#x8272;&#x3002;&#x4F8B;&#x5982;&#xFF0C;&#x91D1;&#x5EB8;&#x5728;&#x56DE;&#x76EE;&#x4E0A;&#x5C31;&#x5C06;&#x300A;&#x4E66;&#x5251;&#x6069;&#x4EC7;&#x5F55;&#x300B;&#x7684;&#x7B2C;&#x4E00;&#x4E8C;&#x56DE;&#x7531;&#x201C;&#x53E4;&#x9053;&#x9A8F;&#x9A6C;&#x60CA;&#x767D;&#x53D1;&#xFF0C;&#x9669;&#x4FA0;&#x795E;&#x9A7C;&#x98DE;&#x7FE0;&#x7FCE;&#x201D;&#x6539;&#x6210;&#x4E86;&#x201C;&#x53E4;&#x9053;&#x817E;&#x9A79;&#x60CA;&#x767D;&#x53D1;&#xFF0C;&#x5371;&#x5CE6;&#x5FEB;&#x5251;&#x8BC6;&#x9752;&#x7FCE;&#x201D;&#xFF0C;&#x8FD9;&#x4F7F;&#x5F97;&#x8FD9;&#x4E24;&#x56DE;&#x56DE;&#x76EE;&#x5728;&#x610F;&#x5883;&#x3001;&#x5E73;&#x4EC4;&#x7B49;&#x65B9;&#x9762;&#x90FD;&#x66F4;&#x5207;&#x5408;&#x6587;&#x672C;&#x3002;&#x53C8;&#x5982;&#x5728;&#x300A;&#x5C04;&#x96D5;&#x82F1;&#x96C4;&#x4F20;&#x300B;&#x7684;&#x5F00;&#x5934;&#xFF0C;&#x91D1;&#x5EB8;&#x589E;&#x52A0;&#x4E86;&#x5F20;&#x5341;&#x4E94;&#x8BF4;&#x4E66;&#x7684;&#x6545;&#x4E8B;&#x3002;&#x8FD9;&#x79CD;&#x8BF4;&#x4E66;&#x827A;&#x672F;&#x5C06;&#x53D9;&#x8FF0;&#x8005;&#x3001;&#x542C;&#x8005;&#x3001;&#x8BFB;&#x8005;&#x7B49;&#x81EA;&#x7531;&#x7ED3;&#x5408;&#xFF0C;&#x4F5C;&#x8005;&#x81EA;&#x7531;&#x51FA;&#x5165;&#x5176;&#x95F4;&#xFF0C;&#x4EE5;&#x751F;&#x52A8;&#x903C;&#x771F;&#x7684;&#x4E34;&#x573A;&#x611F;&#xFF0C;&#x6EE1;&#x8DB3;&#x4E86;&#x8BFB;&#x8005;&#x7406;&#x6E05;&#x6765;&#x9F99;&#x53BB;&#x8109;&#x7684;&#x613F;&#x671B;&#xFF0C;&#x5524;&#x9192;&#x4E86;&#x8BFB;&#x8005;&#x5FC3;&#x76EE;&#x4E2D;&#x6F5C;&#x85CF;&#x7684;&#x4EBA;&#x7269;&#x5F62;&#x8C61;&#x3002;&#x800C;&#x8FD9;&#x79CD;&#x827A;&#x672F;&#x4E0E;&#x522B;&#x7684;&#x8BED;&#x8A00;&#x827A;&#x672F;&#x7684;&#x5B8C;&#x7F8E;&#x7ED3;&#x5408;&#xFF0C;&#x5728;&#x300A;&#x9E7F;&#x9F0E;&#x8BB0;&#x300B;&#x4E2D;&#x66F4;&#x662F;&#x5F97;&#x5230;&#x4E86;&#x6700;&#x4F73;&#x7684;&#x5C55;&#x793A;&#xFF0C;&#x4E3A;&#x8FD9;&#x90E8;20&#x4E16;&#x7EAA;&#x4E0E;&#x4F17;&#x4E0D;&#x540C;&#x7684;&#x6B66;&#x4FA0;&#x5C0F;&#x8BF4;&#x7684;&#x589E;&#x52A0;&#x4E86;&#x4E0D;&#x5C11;&#x827A;&#x672F;&#x4EF7;&#x503C;&#x3002;
&#x91D1;&#x5EB8;&#x4EE5;&#x4ED6;&#x7684;&#x751F;&#x82B1;&#x5999;&#x7B14;&#x51B2;&#x7834;&#x4E86;&#x5C0F;&#x8BF4;&#x5F62;&#x5F0F;&#x7684;&#x9650;&#x5236;&#xFF0C;&#x8D85;&#x8D8A;&#x4E86;&#x4FD7;&#x96C5;&#x4E4B;&#x754C;&#xFF0C;&#x5BF9;&#x8BED;&#x8A00;&#x7684;&#x4F20;&#x64AD;&#x4EA7;&#x751F;&#x4E86;&#x5DE8;&#x5927;&#x7684;&#x5F71;&#x54CD;&#xFF0C;&#x540C;&#x65F6;&#x4E5F;&#x5BF9;&#x82F1;&#x56FD;&#x653F;&#x5E9C;&#x5728;&#x9999;&#x6E2F;&#x65BD;&#x884C;&#x7684;&#x91CD;&#x82F1;&#x8F7B;&#x4E2D;&#x7684;&#x6B96;&#x6C11;&#x6559;&#x80B2;&#x505A;&#x51FA;&#x4E86;&#x65E0;&#x58F0;&#x7684;&#x6297;&#x8BAE;&#x3002;
&#x8BC4;&#x8BBA;&#x4E09;
&#x91D1;&#x5EB8;&#x61C2;&#x5F97;&#x6316;&#x6398;&#x73B0;&#x5B9E;&#xFF0C;&#x66F4;&#x61C2;&#x5F97;&#x6316;&#x6398;&#x8FDC;&#x79BB;&#x73B0;&#x5B9E;&#x751F;&#x6D3B;&#x7684;&#x201C;&#x771F;&#x5B9E;&#x201D;&#xFF08;&#x4EBA;&#x7684;&#x60C5;&#x611F;&#x3001;&#x6027;&#x683C;&#x3001;&#x9053;&#x5FB7;&#x3001;&#x4FE1;&#x4EF0;&#x7B49;&#xFF09;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x68A6;&#x56DE;&#x6C5F;&#x6E56;&#x540E;&#xFF0C;&#x5728;&#x91D1;&#x5EB8;&#x7528;&#x5C0F;&#x8BF4;&#x7279;&#x6709;&#x7684;&#x5F62;&#x5F0F;&#x548C;&#x8BED;&#x8A00;&#x5F15;&#x9886;&#x8BFB;&#x8005;&#x60F3;&#x8C61;&#x5E76;&#x628A;&#x63E1;&#x5386;&#x53F2;&#x7684;&#x8109;&#x640F;&#x7684;&#x540C;&#x65F6;&#xFF0C;&#x7406;&#x60F3;&#x5374;&#x53EA;&#x80FD;&#x4E00;&#x70B9;&#x4E00;&#x6EF4;&#x5730;&#x79EF;&#x6DC0;&#x73B0;&#x5B9E;&#xFF0C;&#x56E0;&#x4E3A;&#x7406;&#x60F3;&#x53EA;&#x80FD;&#x6C38;&#x8FDC;&#x8D70;&#x5728;&#x73B0;&#x5B9E;&#x7684;&#x524D;&#x9762;&#x5F15;&#x5BFC;&#x4E0E;&#x63D0;&#x5347;&#x73B0;&#x5B9E;&#xFF0C;&#x5374;&#x6C38;&#x8FDC;&#x4E0D;&#x80FD;&#x5B8C;&#x5168;&#x4EE3;&#x66FF;&#x73B0;&#x5B9E;&#xFF0C;&#x6240;&#x4EE5;&#xFF0C;&#x65E0;&#x8BBA;&#x5F53;&#x5E74;&#x591A;&#x4E48;&#x53F1;&#x54A4;&#x98CE;&#x4E91;&#x7684;&#x91D1;&#x5EB8;&#x5C0F;&#x8BF4;&#x4E3B;&#x4EBA;&#x516C;&#xFF0C;&#x6700;&#x7EC8;&#x8FD8;&#x662F;&#x4EE5;&#x5404;&#x79CD;&#x65B9;&#x5F0F;&#x79BB;&#x5F00;&#x4E86;&#x6C5F;&#x6E56;&#x8FD9;&#x4E00;&#x201C;&#x6BCD;&#x4F53;&#x201D;&#x3002;&#x5982;&#x90ED;&#x9756;&#x4E0E;&#x9EC4;&#x84C9;&#x3002;&#x4ED6;&#x4EEC;&#x7684;&#x7231;&#x60C5;&#x4EE5;&#x727A;&#x7272;&#x9EC4;&#x84C9;&#x7684;&#x4EE3;&#x4EF7;&#x6765;&#x5BF9;&#x90ED;&#x9756;&#x505A;&#x51FA;&#x4E00;&#x79CD;&#x865A;&#x5E7B;&#x7684;&#x8865;&#x507F;&#xFF0C;&#x4EE4;&#x4E00;&#x4E2A;&#x6D3B;&#x6CFC;&#x3001;&#x8F7B;&#x67D4;&#x3001;&#x806A;&#x6167;&#x3001;&#x7075;&#x654F;&#x7684;&#x5973;&#x5B50;&#x6765;&#x5411;&#x6728;&#x8BB7;&#x3001;&#x521A;&#x6BC5;&#x3001;&#x8D28;&#x5B9E;&#x3001;&#x6734;&#x62D9;&#x7684;&#x7537;&#x6027;&#x505A;&#x51FA;&#x4E00;&#x79CD;&#x8D85;&#x4E4E;&#x751F;&#x6B7B;&#x7684;&#x627F;&#x8BFA;&#xFF0C;&#x8FD9;&#x672C;&#x6765;&#x5C31;&#x662F;&#x6D6A;&#x6F2B;&#x4E3B;&#x4E49;&#x7684;&#x4EA7;&#x7269;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x4EEC;&#x5374;&#x65E0;&#x6CD5;&#x4E0D;&#x770B;&#x5230;&#x90ED;&#x9756;&#x5728;&#x8BB8;&#x591A;&#x65F6;&#x5019;&#x90FD;&#x53EF;&#x4EE5;&#x629B;&#x5F03;&#x9EC4;&#x84C9;&#xFF0C;&#x6240;&#x8C13;&#x201C;&#x5DE7;&#x59BB;&#x5E38;&#x4F34;&#x62D9;&#x592B;&#x7720;&#x201D;&#x672C;&#x5C31;&#x662F;&#x5112;&#x6559;&#x6587;&#x5316;&#x4E2D;&#x7C7B;&#x4F3C;&#x201C;&#x4E66;&#x4E2D;&#x81EA;&#x6709;&#x989C;&#x5982;&#x7389;&#x201D;&#x4E00;&#x822C;&#x7684;&#x201C;&#x4EC1;&#x4E2D;&#x81EA;&#x6709;&#x989C;&#x5982;&#x7389;&#x201D;&#x7684;&#x9EBB;&#x9189;&#x5242;&#x548C;&#x5174;&#x594B;&#x5242;&#x800C;&#x5DF2;&#x3002;&#x53C8;&#x5982;&#x201C;&#x81EA;&#x7531;&#x4E4B;&#x795E;&#x201D;&#x4EE4;&#x72D0;&#x51B2;&#xFF0C;&#x4ED6;&#x751F;&#x6027;&#x7387;&#x76F4;&#x3001;&#x5174;&#x5473;&#x968F;&#x610F;&#x3001;&#x6D3B;&#x7684;&#x6F47;&#x6D12;&#xFF0C;&#x662F;&#x91D1;&#x5EB8;&#x5C0F;&#x8BF4;&#x4E2D;&#x6700;&#x6D12;&#x8131;&#x4E4B;&#x4EBA;&#xFF1B;&#x4F46;&#x4ED6;&#x53C8;&#x662F;&#x6700;&#x9075;&#x5B88;&#x4E2D;&#x56FD;&#x4F20;&#x7EDF;&#x6587;&#x5316;&#x4E4B;&#x4EBA;&#xFF0C;&#x4ED6;&#x4F9D;&#x604B;&#x5E08;&#x95E8;&#xFF0C;&#x6781;&#x529B;&#x7EF4;&#x62A4;&#x5E08;&#x5085;&#x3001;&#x5E08;&#x5F1F;&#xFF0C;&#x4ED6;&#x4EA4;&#x53CB;&#x53EA;&#x8BA4;&#x60C5;&#x4E49;&#xFF0C;&#x4E0D;&#x5206;&#x6B63;&#x90AA;&#xFF0C;&#x4ED6;&#x53D7;&#x5230;&#x59D4;&#x5C48;&#x4ECE;&#x6765;&#x662F;&#x53CD;&#x8EAC;&#x81EA;&#x95EE;&#xFF0C;&#x4E0D;&#x8D23;&#x602A;&#x4ED6;&#x4EBA;&#x3002;&#x4E2A;&#x6027;&#x7684;&#x5F20;&#x626C;&#x4E0E;&#x9053;&#x5FB7;&#x7684;&#x5B8C;&#x5584;&#x5728;&#x4ED6;&#x8EAB;&#x4E0A;&#x5F97;&#x5230;&#x6700;&#x5B8C;&#x7F8E;&#x7684;&#x7ED3;&#x5408;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x4EE4;&#x72D0;&#x51B2;&#x4E5F;&#x6BEB;&#x65E0;&#x632F;&#x594B;&#x7684;&#x52C7;&#x6C14;&#x548C;&#x4FE1;&#x5FF5;&#xFF0C;&#x5018;&#x82E5;&#x4E0D;&#x662F;&#x4F5C;&#x8005;&#x53CA;&#x65F6;&#x5B89;&#x6392;&#x4EFB;&#x6211;&#x884C;&#x4E4B;&#x6B7B;&#xFF0C;&#x4ED6;&#x5FC5;&#x5B9A;&#x4E5F;&#x6B7B;&#x4E86;&#xFF1B;&#x5018;&#x82E5;&#x4E0D;&#x662F;&#x5B89;&#x6392;&#x5CB3;&#x7075;&#x73CA;&#x5BF9;&#x4EE4;&#x72D0;&#x51B2;&#x7684;&#x80CC;&#x53DB;&#xFF0C;&#x4EE4;&#x72D0;&#x51B2;&#x7684;&#x7231;&#x60C5;&#x4E5F;&#x5FC5;&#x5C06;&#x5728;&#x5CB3;&#x7075;&#x73CA;&#x548C;&#x4EFB;&#x76C8;&#x76C8;&#x7684;&#x65E0;&#x6240;&#x53D6;&#x820D;&#x4E2D;&#x971C;&#x51B7;&#x957F;&#x6CB3;&#x3002;&#x8FD9;&#x5C31;&#x610F;&#x5473;&#x7740;&#x4EE4;&#x72D0;&#x51B2;&#x7684;&#x7ED3;&#x5C40;&#x5B9E;&#x9645;&#x4E0A;&#x662F;&#x4E00;&#x79CD;&#x201C;&#x865A;&#x5047;&#x6027;&#x7684;&#x7ED3;&#x5C40;&#x201D;&#xFF0C;&#x4ED6;&#x7684;&#x5F52;&#x9690;&#x548C;&#x4E54;&#x5CF0;&#x610F;&#x4E49;&#x4E0A;&#x7684;&#x6B7B;&#x6BEB;&#x65E0;&#x533A;&#x522B;&#x3002;
&#x91D1;&#x5EB8;&#x5C0F;&#x8BF4;&#x7684;&#x827A;&#x672F;&#x4EF7;&#x503C;&#x53C8;&#x6070;&#x6070;&#x5728;&#x6B64;&#xFF0C;&#x4ED6;&#x4EE5;&#x6B66;&#x4FA0;&#x5C0F;&#x8BF4;&#x7684;&#x5E7B;&#x666F;&#x5F62;&#x5F0F;&#x548C;&#x751F;&#x82B1;&#x5999;&#x7B14;&#x6709;&#x6548;&#x5730;&#x63A9;&#x76D6;&#x4E86;&#x73B0;&#x5B9E;&#x5904;&#x5883;&#x7684;&#x4E25;&#x5CFB;&#xFF0C;&#x5B8C;&#x7F8E;&#x5730;&#x8FDE;&#x7F00;&#x4E86;&#x6765;&#x81EA;&#x73B0;&#x5B9E;&#x7684;&#x77DB;&#x76FE;&#x7684;&#x88C2;&#x7F1D;&#xFF0C;&#x800C;&#x5411;&#x4E16;&#x4EBA;&#x662D;&#x793A;&#x51FA;&#x4E00;&#x79CD;&#x7406;&#x60F3;&#x5316;&#x3001;&#x548C;&#x8C10;&#x5316;&#x7684;&#x4E16;&#x754C;&#x7684;&#x53EF;&#x80FD;&#x6027;&#xFF0C;&#x5E76;&#x9632;&#x6B62;&#x5386;&#x53F2;&#x6587;&#x5316;&#x8BED;&#x5883;&#x7684;&#x5370;&#x75D5;&#x548C;&#x521B;&#x4F24;&#x7684;&#x66B4;&#x9732;&#xFF0C;&#x5145;&#x6EE1;&#x6FC0;&#x60C5;&#x5730;&#x8A00;&#x8BF4;&#x7740;&#x8FD9;&#x4E2A;&#x4E16;&#x7EAA;&#x6240;&#x4EA4;&#x6258;&#x7ED9;&#x6587;&#x4EBA;&#x7684;&#x4FA0;&#x5BA2;&#x68A6;&#x3002;&#x9648;&#x5E73;&#x539F;&#x8BF4;&#xFF1A;&#x201C;&#x4E0D;&#x6562;&#x8BF4;&#x6CA1;&#x6709;&#x6C5F;&#x6E56;&#x5C31;&#x4E0D;&#x5B58;&#x5728;&#x4FA0;&#x5BA2;&#xFF1B;&#x53EF;&#x6B66;&#x4FA0;&#x5C0F;&#x8BF4;&#x4E2D;&#x5018;&#x82E5;&#x6CA1;&#x6709;&#x4E00;&#x4E2A;&#x865A;&#x62DF;&#x7684;&#x2018;&#x6C5F;&#x6E56;&#x4E16;&#x754C;&#x2019;&#xFF0C;&#x4FA0;&#x5BA2;&#x5C31;&#x4E0D;&#x53EF;&#x80FD;&#x7EB5;&#x6A2A;&#x9A70;&#x9A8B;&#x5927;&#x663E;&#x795E;&#x5A01;&#x3002;&#x201D;&#x6B63;&#x5982;&#x300A;&#x897F;&#x6E38;&#x8BB0;&#x300B;&#x5199;&#x7684;&#x6700;&#x597D;&#x7684;&#x662F;&#x5B59;&#x609F;&#x7A7A;&#x201C;&#x5927;&#x95F9;&#x5929;&#x5BAB;&#x201D;&#x4E00;&#x6837;&#xFF0C;&#x91D1;&#x5EB8;&#x5C0F;&#x8BF4;&#x7684;&#x7F8E;&#x5728;&#x90A3;&#x6D6A;&#x6F2B;&#x4E3B;&#x4E49;&#x5EFA;&#x6784;&#x7684;&#x827A;&#x672F;&#x753B;&#x5ECA;&#x91CC;&#xFF0C;&#x662F;&#x4E54;&#x5CF0;&#x5927;&#x6218;&#x5C11;&#x6797;&#x3001;&#x805A;&#x4E49;&#x5E84;&#x4E4B;&#x65F6;&#xFF1B;&#x662F;&#x90ED;&#x9756;&#x534E;&#x5C71;&#x8BBA;&#x5251;&#x4E4B;&#x65E5;&#xFF1B;&#x662F;&#x4EE4;&#x72D0;&#x51B2;&#x6325;&#x821E;&#x72EC;&#x5B64;&#x4E5D;&#x5251;&#x4E4B;&#x95F4;&#xFF1B;&#x662F;&#x6768;&#x8FC7;&#x643A;&#x624B;&#x5C0F;&#x9F99;&#x5973;&#x7684;&#x5239;&#x90A3;&#xFF1B;&#x662F;&#x674E;&#x83AB;&#x6101;&#x5F15;&#x542D;&#x9AD8;&#x6B4C;&#x8863;&#x5E26;&#x6E10;&#x5BBD;&#x7EC8;&#x4E0D;&#x6094;&#x7684;&#x77AC;&#x95F4;&#xFF1B;&#x662F;&#x97E6;&#x5C0F;&#x5B9D;&#x811A;&#x5E95;&#x62B9;&#x6CB9;&#x7684;&#x9877;&#x523B;&#x2026;&#x2026;&#x6B63;&#x662F;&#x201C;&#x6210;&#x4E5F;&#x8427;&#x4F55;&#xFF0C;&#x8D25;&#x4E5F;&#x8427;&#x4F55;&#x201D;&#xFF01;&#x91D1;&#x5EB8;&#x6B66;&#x4FA0;&#x7684;&#x201C;&#x4EC1;&#x8005;&#x89C1;&#x4EC1;&#xFF0C;&#x667A;&#x8005;&#x89C1;&#x667A;&#x201D;&#x4E5F;&#x6B63;&#x5728;&#x4E8E;&#x6B64;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                
                <a href="1.tlbb.html" class="navigation navigation-next navigation-unique" aria-label="Next page: 1.天龙八部">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"简介","level":"1.1","depth":1,"next":{"title":"1.天龙八部","level":"1.2","depth":1,"path":"1.tlbb.md","ref":"1.tlbb.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"README.md","mtime":"2020-02-22T05:47:55.981Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2020-02-22T07:32:50.130Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

